[
{"text": "<p xmlns=\"\" itemprop=\"description\" class=\"intro \">Deborah Feldman denkt in ihrem neuen Buch darüber nach, was Jüdischsein heute bedeutet. Sie möchte sich frei machen von Zuschreibungen.</p>"},
{"text": "<p xmlns=\"\" class=\"caption\">Deborah Feldman denkt in ihrem neuen Buch darüber nach, was Jüdischsein heute bedeutet <span class=\"credit\"> Foto: Alexa Vachon</span></p>"},
{"text": "<p xmlns=\"\" class=\"article first odd\">Mit ihrem neuen Buch „Judenfetisch“ begibt sich die in New York geborene, seit 2014 in Berlin lebende <a target=\"_blank\" href=\"/Bestseller-Autorin-ueber-Antisemitismus/!5505772/\">Schriftstellerin Deborah Feldman</a> auf schwieriges Gelände. Während „Unorthodox“ und „Überbitten“, ihre beiden ersten auf Deutsch erschienen Büchern um ihren Ausstieg aus der Sekte der orthodoxen Satmarer Juden überall Anklang fand, geht es in „Judenfetisch“ um kontrovers diskutierte Fragen der jüdischen Identität, der Erinnerung an den Holocaust, um Deutschland und um Israel.</p>"},
{"text": "<p xmlns=\"\" class=\"article even\">Wie in ihren Vorgängerbüchern sind es auch hier die eigenen Erfahrungen, die die Autorin zu allgemeinen Überlegungen anregen.</p>"},
{"text": "<p xmlns=\"\" class=\"article odd\">Ausgangspunkt und lockere Rahmenerzählung des Buches bildet eine Reise zum Holocaust-Gedenktag <a target=\"_blank\" href=\"https://www.yadvashem.org/de.html\">nach Yad ­Vashem</a>. Feldman sollte dort den „neuen deutschen Juden“ repräsentieren. Das sei ihr nicht immer gelungen, schreibt sie, da sie die hiermit verbundenen „fantasievollen Kriterien des <em>Jüdischseins</em>“ nicht erfüllen könne.</p>"},
{"text": "<p xmlns=\"\" class=\"article even\">Kriterien, denen eine Sehnsucht nach „Zugehörigkeit und Verfremdung“ zugrunde liegen, „die meinem Leben im Wege stehen, die mich immer wieder zurück auf meinen Platz verweisen, wie ein Schulmädchen im Internat“, schreibt Feldman.</p>"},
{"text": "<p xmlns=\"\" class=\"article odd\">Auf der Gedenkveranstaltung irritiert Feldman zudem dann der Umgang mit einer Holocaust-Überlebenden in einem während der Veranstaltung vorgeführten Interviewfilm. Die Auschwitz-Überlebende, die von ihren Gefühlen überwältigt nicht mehr weitererzählen kann, wird noch minutenlang in ihrer stummen Trauer gezeigt. Sie hatte dasselbe Schicksal wie Deborah Feldmans Großmutter, deren Familie noch am Tag der Ankunft in Auschwitz ermordet wurde.</p>"},
{"text": "<p><b xmlns=\"\">Deborah Feldman:</b> „Juden­fetisch“. Luchterhand Verlag, München 2023, 272 Seiten, 24 Euro</p>"},
{"text": "<p xmlns=\"\" class=\"article even\">Es schien Feldman, als „würden sie es mit meiner eigenen Großmutter tun, sie zum Erzählen zwingen, und dann diesen intimen, privaten Schmerz, den sie lebenslang gehütet hat, vor so vielen Menschen bloßstellen … Ich möchte laut aufschreien, dass jemand den Film stoppen muss … aber stattdessen bersten endlich die Tränen aus meinen Augen. Das Ziel ist erreicht, denke ich, egal mit welchen Mitteln.“</p>"},
{"text": "<p xmlns=\"\" class=\"article odd\">In Berlin, in ihrer ersten Zeit, hatte Deborah Feldman eine Art Fabian Wolff kennengelernt. Der junge Mann äußerte sich im Gespräch überrascht, dass sie noch nie in Israel gewesen war. Er behauptete, er spreche Neuhebräisch, brachte dann aber, als sie eine Reise nach Israel machten, kein Wort Ivrit heraus. Dass dieser Mann gar keine jüdische Vorfahren hat, erfuhr Feldman von einem Nachbarn, der zufälligerweise mit ihm zur Schule gegangen war.</p>"},
{"text": "<p xmlns=\"\" class=\"article even\">Einige Zeit später dann äußerte sich dieser Mann plötzlich journalistisch als Nicht-Jude und kritisierte Israel. Er müsse sich nun von seiner „deutschen Sicht“ befreien, erfährt Feldman wiederum über den ehemaligen Klassenkameraden. „Ist das nicht einfach die andere Seite der Medaille, frage ich meinen Nachbarn. <em>Na eben, klassischer Judenfetisch</em>, antwortete er mir.“</p>"},
{"text": "<p xmlns=\"\" class=\"article odd\">„Es ist ein gemeines Wort, keine Frage“, schreibt Feldman. Aber wenn sie an „diesen jungen Mann denke, der mir damals nichts als durch und durch verwirrt vorgekommen war, als verloren auf seinem Lebenspfad und hungrig nach moralischen Antworten, voller Sehnsucht nach einer soziopolitischen Erlösung zu Fragen der Geschichte und wie sie in der Gesellschaft nachwirkten, dann finde ich, dass ein Judenfetisch eigentlich den Träger zum Opfer erklärt.“</p>"},
{"text": "<p xmlns=\"\" class=\"article even\">Feldman hinterfragt in „Judenfetisch“ die Form der Erinnerung und des Gedenkens an den Holocaust. In ihrer Kindheit und Jugend bei den Satmarer Juden, schreibt sie, wäre nichts so präsent gewesen wie der Holocaust. Er war die Strafe Gottes für die jüdische Assimilation. Um Gottes Zorn zu besänftigen und um einen neuen Holocaust zu verhindern, hatten nach dem Zweiten Weltkrieg die Männer der Gemeinde ihren Anhängern immer strengere Lebensregeln auferlegt.</p>"},
{"text": "<p xmlns=\"\" class=\"article odd\"><a target=\"_blank\" href=\"/Schriftstellerin-Deborah-Feldman-in-Berlin/!5428694/\">Feldman wollte dieses Leben, diesen radikalen Verzicht nicht</a>, vor allem nicht für ihren Sohn, der nach ihrer arrangierten Heirat noch in New York zur Welt kam. Er war es, der sie motivierte und ihr den Mut gab, die abgeschottete Welt der Satmarer Juden zu verlassen.</p>"},
{"text": "<p xmlns=\"\" class=\"article even\">Mit ihm begann sie auch erst in Berlin über den Holocaust zu sprechen. „Der Holocaust gehörte nicht uns“, schreibt sie im Rückblick auf diese Gespräche. „Er war keine riesige Erbmasse, die wir annehmen oder entäußern mussten. Er war ein Stück universelles Erbe, mit dem wir umgingen, nicht weil wir Juden waren, sondern weil wir als Juden Menschen waren.“</p>"},
{"text": "<p xmlns=\"\" class=\"article odd\">Sie drückte ihrem Sohn Art Spiegelmans Holocaust-Comic „Maus“ in die Hand. Dessen wichtigste Lehre über den Holocaust, so Feldman, sei „nicht etwa die, dass unsere ererbten Rollen uns unsere Handlungen vorschreiben, sondern ganz im Gegenteil, dass unsere Menschlichkeit sich solchen vorherbestimmten Kategorien widersetzt. … Und also schloss mein Sohn dieses Buch nicht in dem Glauben, bestimmte Menschen wären dubios; er schloss es mit dem Verständnis dafür, dass wir all diese Charaktere zugleich sind. Umstände mögen vorschreiben, welche Rollen wir zu welchen Zeiten spielen, aber selbst dann sind wir frei, zu wählen, wie wir uns selbst und wie wir die anderen sehen wollen.“</p>"},
{"text": "<p xmlns=\"\" class=\"article last even\">Manche Stellen in „Judenfetisch“ hätte man sich klarer formuliert gewünscht. Aber es ist dennoch ein wichtiger Beitrag zur Diskussion über das Judentum in Deutschland, über jüdische Identität und die Erinnerung an den Holocaust jenseits der Fetischisierung. Ein Buch, das auf Versachlichung setzt. Und das darauf hinweist, dass wir bei der Erinnerung und dem Gedenken an den Holocaust das Ziel, „die Voraussetzungen für eine bessere Zukunft zu schaffen“, nicht aus den Augen ver­lieren dürfen.</p>"},
{"text": "<p>\n\n\tFehler auf taz.de entdeckt?\n\t    </p>"},
{"text": "<p>\n        Wir freuen uns über eine\n\t<a href=\"mailto:fehlerhinweis@taz.de?subject=Fehlerhinweis%20zu%20https://taz.de/Buch-ueber-Juedischsein-und-Identitaet/!5960158/&amp;body=Zu%20%22Buch%20%C3%BCber%20J%C3%BCdischsein%20und%20Identit%C3%A4t:%20Die%20gro%C3%9Fe%20Last%20des%20Erbes%22%0D%0Ahttps://taz.de/Buch-ueber-Juedischsein-und-Identitaet/!5960158/%0D%0A%0D%0ABitte%20beschreiben%20Sie%20uns%20den%20Fehler.%20Sie%20k%C3%B6nnen%20gern%20einen%20Screenshot%20anh%C3%A4ngen.%20Wir%20danken%20f%C3%BCr%20Ihre%20Hilfe%21%20%0A%09%09%09%09%09%0D%0A%0D%0A%0A%09%09%09%09%09Inhaltliches%20Feedback%20geben%20Sie%20uns%20gerne%20in%20der%20Kommentarspalte%20oder%20richten%20es%20an%20briefe@taz.de.%20Dort%20leiten%20wir%20ihr%20Feedback%20auch%20an%20die%20Redaktion%20weiter.%20%C3%9Cber%20diese%20Mailadresse%20nehmen%20wir%20nur%20Rechtschreib-%20und%20Faktenkorrekturen%20vor.%09%09%09%09\">Mail an fehlerhinweis@taz.de</a>!</p>"},
{"text": "<p>\n\tInhaltliches Feedback?\n\t</p>"},
{"text": "<p>\n\n\tGerne als Leser*innenkommentar unter dem Text auf taz.de oder über das\n\t<a href=\"/Feedback-an-die-Redaktion/!173368/\"> Kontaktformular</a>.\n\t\t</p>"},
{"text": "<p>von <b>Erica Zingher</b> </p>"},
{"text": "<p>Deborah Feldman polemisiert gegen jüdische Einwanderer aus der ehemaligen Sowjetunion. Sie selbst ist eine viel gehörte Stimme der jüdischen Community.  </p>"},
{"text": "<p>Israel ist für Schü­le­r:in­nen und junge Menschen ein beliebtes Ziel. Trotz der Lage vor Ort sagen Fachleute: Die Programme sind krisenfest.  <span class=\"author\">Hanno Fleckenstein</span></p>"},
{"text": "<p>Der Diplomat Steffen Seibert besucht die Beratung des Obersten Gerichts in Jerusalem zur Justizreform. Nun beschwert sich der Außenminister.  </p>"},
{"text": "<p>              Bitte <a href=\"https://www.taz.de/kommune/post.php?a=registration\" target=\"_blank\">registrieren Sie sich</a> und halten Sie sich an unsere <a href=\"http://taz.de/netiquette\" target=\"_blank\">Netiquette</a>.            \n</p>"},
{"text": "<p>             Haben Sie Probleme beim Kommentieren oder Registrieren?          \n</p>"},
{"text": "<p>         Dann mailen Sie uns bitte an <a href=\"mailto:kommune@taz.de\" target=\"_blank\">kommune@taz.de</a>.       \n</p>"},
{"text": "<p> </p>"},
{"text": "<p xmlns=\"\" class=\"first odd\">Ich habe das Buch irgendwie anderst gelesen/verstanden/interpretiert.</p>"},
{"text": "<p xmlns=\"\" class=\"even\">Was jetzt......wie so oft gilt auch hier,  Deborah Feldmann SELBST lesen.</p>"},
{"text": "<p xmlns=\"\" class=\"odd\">Und ganz wichtig die Serie \"Unorthodox\" auf Netflix anschauen. Klasse Verfilmung ihres ersten Buches ( ist auch ihr Bestes) Nur im Original ...es wird Hebräisch gesprochen und Jiddisch, bei Jiddisch geht einem das Herz auf, eine Schande das diese Sprache irgendwann verschwinden wird.</p>"},
{"text": "<p xmlns=\"\" class=\"last even\">Man muß Unorthodox nicht unbedingt lesen....aber die Serie sehen  ein Muß!</p>"},
{"text": "<p xmlns=\"\" class=\"first last odd\"><span xmlns=\"http://www.w3.org/1999/xhtml\" class=\"reference person member\">@Peace85 </span>Jiddisch wird niemals \"verschwinden\" - \"ultra-orthodoxe\" Juden sind die am stärksten wachsende Bevölkerungsgruppe in Israel.</p>"},
{"text": "<p class=\"label\">E-Mail</p>"},
{"text": "<p class=\"label\">Passwort</p>"},
{"text": "<p>Neunt­kläss­le­r:in­nen schneiden in der Pisa-Studie so miserabel ab wie noch nie – in allen getesteten Bereichen. Corona erklärt den Trend nur zum Teil.  </p>"},
{"text": "<p>Autorin Deborah Feldman im Gespräch mit Linkenpolitiker Gregor Gysi: »Ich möchte, dass gerade liberale Juden mehr Unterstützung erhalten«</p>"},
{"text": "<p>Die jüdische Autorin Deborah Feldman beklagt einen mangelnden Schutz liberaler Jüdinnen und Juden in <a href=\"https://www.spiegel.de/thema/deutschland/\" data-link-flag=\"spon\">Deutschland</a>. »Ich fühle mich als Jüdin, die <a href=\"https://www.spiegel.de/thema/israel/\" data-link-flag=\"spon\">Israel</a> kritisiert, bedroht«, sagt sie im SPIEGEL-Spitzengespräch mit Moderator Markus Feldenkirchen. Sie fühle sich von konservativen Jüdinnen und Juden bedroht, auch von der Polizei oder der AfD. »Ich fühle mich dadurch bedroht, dass die Bundesregierung zurzeit auf Linie mit der AfD ist.«</p>"},
{"text": "<p>Feldman sprach beim SPIEGEL-Talk gemeinsam mit dem Linkenpolitiker <a href=\"https://www.spiegel.de/thema/gregor_gysi/\" data-link-flag=\"spon\">Gregor Gysi</a> über Antisemitismus in Deutschland. Beide waren sich einig, dass dieser nicht erst seit dem brutalen Überfall von islamistischen <a href=\"https://www.spiegel.de/thema/hamas/\" data-link-flag=\"spon\">Hamas</a>-Terroristen auf Israel wieder auf dem Vormarsch ist. In der Frage, wie der deutsche Staat mit seiner Verantwortung umgehen soll, gingen die Meinungen jedoch auseinander.</p>"},
{"text": "<p>So meinte Feldman, dass der deutsche Staat Juden nur selektiv schütze. Zwar würden jüdische Institutionen und Synagogen in Deutschland bewacht, koschere Restaurants oder andere Orte »wirklichen jüdischen Lebens« jedoch nicht. Förderung komme nur konservativen, der israelischen Regierung freundlich gesinnten Vereinen zugute. »Ich möchte, dass gerade liberale Juden mehr Unterstützung erhalten, damit wir uns mit den liberalen Israelis verbünden können«, sagte Feldman.</p>"},
{"text": "<p>Gysi widersprach. Ein Staat könne seine Förderung keinen Einzelpersonen zur Verfügung stellen, sondern nur Institutionen. Wer finanzielle Unterstützung haben wolle, müsse sich organisieren, das gelte eben auch für liberale Jüdinnen und Juden. Gleichwohl kritisierte auch Gysi, dass jüdisches Alltagsleben in Deutschland nicht ausreichend erblühen könne. Vor Antisemitismus müsse man nicht nur warnen, man müsse ihn bekämpfen. »Er ist eine schlimme Ausgeburt des Denkens und Fühlens vieler Menschen.«</p>"},
{"text": "<p>Der Linkenabgeordnete warnte, dass Deutschland Antisemitismus nicht nur als Problem unter Muslimen sehen dürfe. Auch unter Deutschen sei er nach wie vor verbreitet: »Wir dürfen in Deutschland nie so tun, als ob es Antisemitismus nur im Export gibt.«</p>"},
{"text": "<p>Die Autorin Feldman sieht im Rechtsextremismus eine größere Gefahr als im Islamismus. Sie habe lange in <a href=\"https://www.spiegel.de/thema/neukoelln/\" data-link-flag=\"spon\">Neukölln</a> gelebt, sei immer gewarnt worden, ihre Religion dort zu verbergen, doch habe nie Probleme bekommen. »Meine Nachbarn waren Araber, die haben gewusst, dass ich jüdisch bin, mir ist nichts passiert«, so Feldman. »Am Ende des Tages fühle ich mich von rechts direkt und konkret bedroht.«</p>"},
{"text": "<p>Auch bei linken Politikerinnen und Politikern, vor allem in Teilen der westlichen Linken, sieht Gysi einen versteckten Antisemitismus. Dort werde bei der Solidarität mit den Palästinenserinnen und Palästinensern sprachlich »gelegentlich eine Grenze überschritten«, sagte Gysi. Im Osten hingegen sei zwar Rassismus weitverbreitet, einen vergleichbaren Antisemitismus spüre er bei der Linken jedoch nicht.</p>"},
{"text": "<p>Gysi bezieht sich mit seiner Aussage auf Äußerungen einiger Linker, die Israels Regierung »Massaker« oder gar einen »Genozid« am palästinensischen Volk vorwerfen. »Natürlich darf ein Linker kritisch gegenüber Regierung Netanyahu sein und solidarisch mit Palästinensern«, so Gysi, »aber da geht es mir an einigen Stellen emotional zu weit.«</p>"},
{"text": "<p>Feldman ist Autorin des autobiografischen Romans »Unorthodox« (2012), der ihre Kindheit und Jugend in der ultraorthodoxen jüdischen Glaubensgemeinschaft der Satmarer im New Yorker Stadtteil Williamsburg behandelt. Der Roman wurde von Netflix als Miniserie verfilmt. Feldman lebt heute in <a href=\"https://www.spiegel.de/thema/berlin/\" data-link-flag=\"spon\">Berlin</a>.</p>"},
{"text": "<p>Gysi war als einstiger Reformer der SED Wegbereiter der modernen Linkspartei und lange Fraktionsvorsitzender im Bundestag. Er hat jüdische Wurzeln und setzt sich seit Jahren für den Kampf gegen Antisemitismus ein.</p>"},
{"text": "<p>Autorin Deborah Feldman im Gespräch mit Linkenpolitiker Gregor Gysi: »Ich möchte, dass gerade liberale Juden mehr Unterstützung erhalten«</p>"},
{"text": "<p><b>Deborah Feldman</b> (* <a href=\"/wiki/17._August\" title=\"17. August\">17. August</a> <a href=\"/wiki/1986\" title=\"1986\">1986</a> in <a href=\"/wiki/New_York_City\" title=\"New York City\">New York</a>) ist eine <a href=\"/wiki/Vereinigte_Staaten\" title=\"Vereinigte Staaten\">amerikanisch</a>-<a href=\"/wiki/Deutschland\" title=\"Deutschland\">deutsche</a><sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[1]</a></sup><sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]</a></sup> <a href=\"/wiki/Schriftsteller\" title=\"Schriftsteller\">Schriftstellerin</a>. In ihrem autobiografischen Debütroman <i>Unorthodox</i> (2012) beschrieb sie ihre Kindheit und Jugend in der <a href=\"/wiki/Ultraorthodoxes_Judentum\" title=\"Ultraorthodoxes Judentum\">ultraorthodoxen jüdischen Glaubensgemeinschaft</a> der <a href=\"/wiki/Satmar\" title=\"Satmar\">Satmarer</a> im New Yorker Stadtteil <a href=\"/wiki/Williamsburg_(Brooklyn)\" title=\"Williamsburg (Brooklyn)\">Williamsburg</a>. Das Buch war in den USA sehr erfolgreich und wurde millionenfach verkauft, 2016 erschien es in deutscher Sprache. 2020 adaptierte <a href=\"/wiki/Netflix\" title=\"Netflix\">Netflix</a> das Buch <a href=\"/wiki/Unorthodox_(Miniserie)\" title=\"Unorthodox (Miniserie)\">unter gleichem Titel</a> als Mini-Serie.\n</p>"},
{"text": "<p>Deborah Feldman wuchs in bescheidenen Verhältnissen im stark jüdisch geprägten <a href=\"/wiki/Brooklyn\" title=\"Brooklyn\">Brooklyner</a> Stadtteil <a href=\"/wiki/Williamsburg_(Brooklyn)\" title=\"Williamsburg (Brooklyn)\">Williamsburg</a> auf. Ihre Familie gehört der <a href=\"/wiki/Judentum\" title=\"Judentum\">jüdischen</a> Glaubensgemeinschaft der <a href=\"/wiki/Satmar\" title=\"Satmar\">Satmarer</a> <a href=\"/wiki/Chassidismus#Entstehung\" title=\"Chassidismus\">Chassiden</a> an.<sup id=\"cite_ref-3\" class=\"reference\"><a href=\"#cite_note-3\">[3]</a></sup> Die Eltern, deren Ehe von Verwandten arrangiert worden war, lebten getrennt, da die Mutter die Glaubensgemeinschaft verlassen hatte; der Vater war geistig behindert und konnte nicht für die Tochter sorgen.\n</p>"},
{"text": "<p>Deborah Feldman wuchs bei ihren Großeltern auf, ursprünglich aus <a href=\"/wiki/Ungarn\" title=\"Ungarn\">Ungarn</a> stammenden <a href=\"/wiki/Holocaust\" title=\"Holocaust\">Holocaustüberlebenden</a>, die streng nach den Regeln der Satmarer lebten und das Kind dementsprechend erzogen. Die Satmarer Chassiden, die den Holocaust als Strafe Gottes für angeblich mangelnde Frömmigkeit und übertriebene <a href=\"/wiki/Assimilation_(Soziologie)\" title=\"Assimilation (Soziologie)\">Assimilierung</a> von Juden in Europa verstehen, leben ein abgeschiedenes Leben, dessen Alltag von vielen Verboten geprägt ist, um so einen befürchteten zweiten Holocaust zu verhindern. „Wir lernen in der Schule, Gott habe <a href=\"/wiki/Hitler\" class=\"mw-redirect\" title=\"Hitler\">Hitler</a> gesandt, um die Juden dafür zu bestrafen, sich selbst erleuchtet zu haben. Er kam, um uns zu reinigen, um alle assimilierten Juden zu vernichten, alle <i>frejen Jidden</i>, die dachten, sie könnten sich selbst vom Joch, die Auserwählten zu sein, befreien“, schrieb Feldman in <i>Unorthodox</i>. Die Satmarer Chassiden lehnen den <a href=\"/wiki/Zionismus\" title=\"Zionismus\">Zionismus</a> und die Existenz des Staates <a href=\"/wiki/Israel\" title=\"Israel\">Israel</a> ab, da sie glauben, die Juden verstießen damit gegen Gottes Willen, der sie dazu bestimmt, bis zum Erscheinen des <a href=\"/wiki/Messias\" title=\"Messias\">Messias</a> in der <a href=\"/wiki/J%C3%BCdische_Diaspora\" title=\"Jüdische Diaspora\">Diaspora</a> leben zu müssen.<sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]</a></sup>\n</p>"},
{"text": "<p>Deborah Feldmans <a href=\"/wiki/Muttersprache\" title=\"Muttersprache\">Muttersprache</a> ist <a href=\"/wiki/Jiddisch\" title=\"Jiddisch\">Jiddisch</a>, die englische Sprache galt als zu „weltlich“. In <i>Unorthodox</i> beschreibt Feldman, dass sie schon als junges Mädchen unter strengen Kleidungsvorschriften litt; sie musste stets ihren Körper und ihr Haar vollständig bedecken und unpraktische und altmodische Kleidung tragen. Die Farbe Rot war verboten, da sie als Farbe des Teufels galt. Kontakte zu Nicht-Juden waren verpönt, es gab zunächst nicht einmal ein Radio im Haus, um sich von amerikanischer <a href=\"/wiki/Popkultur\" title=\"Popkultur\">Popkultur</a> und Nachrichten abzuschirmen. Die Ernährung war strikt <a href=\"/wiki/Koscher\" class=\"mw-redirect\" title=\"Koscher\">koscher</a>, und am <a href=\"/wiki/Sabbat\" class=\"mw-redirect\" title=\"Sabbat\">Sabbat</a> durften keine elektrischen Geräte bedient werden. Für Mädchen und Frauen gelten besonders während der Menstruation strenge Vorschriften bezüglich der rituellen Unreinheit des weiblichen Körpers (<a href=\"/wiki/Nidda_(Judentum)\" title=\"Nidda (Judentum)\">Nidda</a>).\n</p>"},
{"text": "<p>Feldman besuchte eine private religiöse Mädchenschule, in der die Schülerinnen sehr autoritär behandelt wurden, hauptsächlich Religionsunterricht erhielten und auf ein Leben als Ehefrau und Mutter vorbereitet wurden. Feldman stellte als Mädchen nicht die Religion in Frage, las jedoch heimlich englischsprachige Romane oder besuchte verbotenerweise mit einer Freundin ein Kino. Nach ihrem Schulabschluss arbeitete Feldman als Lehrerin an ihrer ehemaligen Schule, obwohl sie keine entsprechende Ausbildung hatte. Eine Ausbildung oder ein Studium war für sie als Frau nicht vorgesehen, da ihre Großeltern und andere Verwandte in dieser Zeit bereits nach einem geeigneten Ehemann für sie suchten.\n</p>"},
{"text": "<p>Mit 17 Jahren ging Feldman mit dem sechs Jahre älteren Satmarer Chassiden Eli eine <a href=\"/wiki/Arrangierte_Ehe\" class=\"mw-redirect\" title=\"Arrangierte Ehe\">arrangierte Ehe</a> ein.<sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]</a></sup> Sie hatte ihn vorher erst wenige Male getroffen. Das Paar zog nach der Hochzeit nach <a href=\"/w/index.php?title=Airmont_(New_York)&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Airmont (New York) (Seite nicht vorhanden)\">Airmont</a>. Da Feldman sexuell kaum aufgeklärt und das Thema Sexualität mit starken Ängsten und Tabus verbunden war, entwickelte sie eine ausgeprägte Form des <a href=\"/wiki/Vaginismus\" title=\"Vaginismus\">Vaginismus</a>. Der Geschlechtsverkehr konnte zunächst nicht vollzogen werden. Wegen der von ihr erwarteten, jedoch ausbleibenden Schwangerschaft wurde Feldman von Verwandten unter Druck gesetzt und beschämt. Als sie 19 Jahre alt war, bekam sie einen Sohn. Als Mutter und Ehefrau lebte Feldman ein sehr bescheidenes und isoliertes Leben. Wie alle verheirateten Frauen der Gemeinschaft musste sie ihr echtes Haar abrasieren und eine Perücke (jiddisch: <a href=\"/wiki/Scheitel#Ableitungen\" title=\"Scheitel\">Scheitel</a>) tragen. Das Verhältnis zu ihrem Ehemann kühlte sich ab, da beide wenig gemeinsam hatten. Ohne das Wissen ihres Mannes schrieb Feldman sich am <a href=\"/wiki/Sarah_Lawrence_College\" title=\"Sarah Lawrence College\">Sarah Lawrence College</a> ein, um englische Literatur zu studieren. Sie trug heimlich Jeans und ließ ihr Haar wachsen. In dieser Phase reifte in ihr der Entschluss, die Satmarer zu verlassen, sobald ihr Sohn drei Jahre alt werde, da er in diesem Alter bereits eine religiöse Schule (<a href=\"/wiki/Cheder\" title=\"Cheder\">Cheder</a>) hätte besuchen müssen.<sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]</a></sup>\n</p>"},
{"text": "<p>Seit November 2014 lebt Deborah Feldman mit ihrem Sohn in <a href=\"/wiki/Berlin\" title=\"Berlin\">Berlin</a>.<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]</a></sup> Im Herbst 2023 heiratete sie erneut.<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]</a></sup> Zu ihrer Herkunftsfamilie und deren religiöser Gemeinschaft hat sie keinen Kontakt mehr, nach eigenem Bekunden gilt sie dort als Verräterin, die es verdiene, verstoßen und für tot erklärt zu werden.<sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]</a></sup> Berlin sei für sie „der Ort in der Welt, an dem alle Heimatlosen zu Hause sind“, sagte Feldman in einem Interview, dennoch habe sie dort Erfahrungen mit verschiedenen Varianten des <a href=\"/wiki/Geschichte_des_Antisemitismus_seit_1945\" title=\"Geschichte des Antisemitismus seit 1945\">Antisemitismus</a> gemacht.<sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]</a></sup><sup id=\"cite_ref-11\" class=\"reference\"><a href=\"#cite_note-11\">[11]</a></sup>\n</p>"},
{"text": "<p>Feldman ist eine der Protagonistinnen des schweizerisch-deutschen Dokumentarfilms <i><a href=\"/wiki/Female_Pleasure\" title=\"Female Pleasure\">#Female Pleasure</a></i> (2018).\n</p>"},
{"text": "<p>Ihren ersten schriftstellerischen Erfolg hatte Feldman der <a href=\"/wiki/Autobiografie\" title=\"Autobiografie\">Autobiografie</a> zufolge mit einem viel gelesenen und kommentierten anonymen <a href=\"/wiki/Blog\" title=\"Blog\">Blog</a>, in dem sie ihre Probleme mit der Unterordnung als chassidische Frau beschrieb und sehr offen ihre sexuellen Schwierigkeiten darstellte. Nach einem Autounfall beschloss Feldman, endgültig mit ihrer Familie und der Religionsgemeinschaft zu brechen, und zog mit ihrem Sohn weg. 2012 veröffentlichte sie den von der Kritik sehr gelobten autobiografischen Roman <i>Unorthodox</i>, der sofort auf der Bestsellerliste der <i><a href=\"/wiki/New_York_Times\" class=\"mw-redirect\" title=\"New York Times\">New York Times</a></i> erschien und zwischenzeitlich vergriffen war.<sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]</a></sup> In ihrem 2015 veröffentlichten Buch <i>Exodus: A Memoir</i> beschreibt sie, wie sie als alleinerziehende Mutter in der ihr noch fremden nicht-jüdischen Welt weiterlebte.\n</p>"},
{"text": "<p>In Deutschland erschien die Übersetzung von <i>Unorthodox</i> im unabhängigen <a href=\"/wiki/Secession_Verlag_f%C3%BCr_Literatur\" title=\"Secession Verlag für Literatur\">Secession Verlag für Literatur</a> und wurde zum <a href=\"/wiki/Spiegel\" title=\"Spiegel\">Spiegel</a>-Bestseller. Im gleichen Verlag veröffentlichte sie 2017 auch ihr auf Englisch verfasstes Buch <i>Überbitten</i> in deutscher Übersetzung. Nach dem großen Erfolg ihrer Bücher in Deutschland verließ Deborah Feldman den Secession Verlag und wechselte zum weltweit größten Verlagshaus, der Verlagsgruppe <a href=\"/wiki/Penguin_Random_House\" title=\"Penguin Random House\">Penguin Random House</a> von <a href=\"/wiki/Bertelsmann\" title=\"Bertelsmann\">Bertelsmann</a>. Im zu dieser Gruppe gehörenden <a href=\"/wiki/Luchterhand_Literaturverlag\" title=\"Luchterhand Literaturverlag\">Luchterhand Literaturverlag</a> war für September 2021 ein Roman unter dem Titel <i>Miriam</i> angekündigt, der aber nicht erschien.<sup id=\"cite_ref-13\" class=\"reference\"><a href=\"#cite_note-13\">[13]</a></sup>\n</p>"},
{"text": "<p>Am 26. März 2020 veröffentlichte <a href=\"/wiki/Netflix\" title=\"Netflix\">Netflix</a> mit <i><a href=\"/wiki/Unorthodox_(Miniserie)\" title=\"Unorthodox (Miniserie)\">Unorthodox</a></i> eine vierteilige Serie mit <a href=\"/wiki/Shira_Haas\" title=\"Shira Haas\">Shira Haas</a> in der Hauptrolle. Weitere Rollen spielten <a href=\"/wiki/Jeff_Wilbusch\" title=\"Jeff Wilbusch\">Jeff Wilbusch</a> und <a href=\"/wiki/Amit_Rahav\" title=\"Amit Rahav\">Amit Rahav</a>, Regie führte <a href=\"/wiki/Maria_Schrader\" title=\"Maria Schrader\">Maria Schrader</a>.<sup id=\"cite_ref-14\" class=\"reference\"><a href=\"#cite_note-14\">[14]</a></sup>\n</p>"},
{"text": "<p>2023 erschien Feldmans autobiographischer Essay <i><a href=\"/w/index.php?title=Judenfetisch&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Judenfetisch (Seite nicht vorhanden)\">Judenfetisch</a></i>. In dem Buch setzt sich die Autorin damit auseinander, wie sich jüdische Identität jenseits von Religion konstituiert. Das Buch kreist um die Frage, wie ein säkulares, kulturelles Judentum heute beschaffen sein kann.<sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]</a></sup> Zudem geht es darum, inwiefern Ansprüche und Wünsche von außen Jüdinnen und Juden beeinflussen. Feldman kritisiert vor allem Jüdinnen und Juden, die in der Öffentlichkeit stehen, sowie konvertierte jüdische Personen.<sup id=\"cite_ref-16\" class=\"reference\"><a href=\"#cite_note-16\">[16]</a></sup> Thematisiert wird unter anderem der Fall von <a href=\"/wiki/Walter_Homolka\" title=\"Walter Homolka\">Walter Homolka</a>. Aber auch bei weiteren Personen aus dem Umfeld Homolkas, wie beispielsweise <a href=\"/wiki/Jo_Frank\" title=\"Jo Frank\">Jo Frank</a>, zweifelt Feldman an deren Aufrichtigkeit. So fragt sie einen Gesprächspartner in Bezug auf die Namensänderung von Schwöbel zu Frank: „Du meinst, damit es unterschwellig so rüberkommt, als könnte er mit Anne Frank verwandt sein?“<sup id=\"cite_ref-17\" class=\"reference\"><a href=\"#cite_note-17\">[17]</a></sup>\n</p>"},
{"text": "<p>Deborah Feldman äußerte am 1. November 2023 in einer Fernsehsendung im Zusammenhang mit dem <a href=\"/wiki/Terrorangriff_der_Hamas_auf_Israel_2023\" title=\"Terrorangriff der Hamas auf Israel 2023\">Terrorangriff der Hamas auf Israel 2023</a> und dem daraus folgenden <a href=\"/wiki/Krieg_in_Israel_und_Gaza_2023\" title=\"Krieg in Israel und Gaza 2023\">Krieg in Israel und Gaza 2023</a>, dass die Opfer des Terrorangriffs offene, liberale, humanistische und friedensliebende Menschen seien, die insoweit „ungünstig“ seien für das Vorhaben der rechtsnationalen israelischen Regierung. Den „Aufschrei“ ihrer Familien wolle man nicht hören, die Opfer seien nur insoweit nützlich, als man damit Gewalt rechtfertigen könne. Feldman wies in diesem Zusammenhang auf eine Aussage von <a href=\"/wiki/Margot_Friedl%C3%A4nder\" title=\"Margot Friedländer\">Margot Friedländer</a> hin: „Es ist ein Fehler auf die Begriffe der Vergangenheit zurückzugreifen, wenn wir über die Gegenwart reden,“ und äußerte dann: \n</p>"},
{"text": "<p>„Es gibt einen Kontext für die Gewalt gegen Palästinenser. (…) Ich bin der festen Überzeugung, dass es nur eine einzige legitime Lehre des Holocaust gibt und das ist die absolute, bedingungslose Verteidigung der Menschenrechte für alle.“<sup id=\"cite_ref-18\" class=\"reference\"><a href=\"#cite_note-18\">[18]</a></sup>\n</p>"},
{"text": "<p>Über die Rolle der deutschen Außenpolitik sagt sie in einem Interview in der Süddeutschen Zeitung: „Seit Konrad Adenauer führt Deutschlands Weg zur Wiedergutmachung an die Seite Israels. Deutschland investiert in den Erfolg Israels und befreit sich dadurch aus seiner Verantwortung aus der Geschichte. [...] Deutschland brauchte Israel für die Konstruktion einer neuen Identität. [...] Dieses Land hat sich sehr früh darauf festgelegt, dass in der bedingungslosen Solidarität zu Israel die Erlösung liegt. [...] Es ist ein Trugschluss, dass man dem Antisemitismus entgegentritt, indem man Israel beisteht.“<sup id=\"cite_ref-19\" class=\"reference\"><a href=\"#cite_note-19\">[19]</a></sup>\n</p>"},
{"text": "<p>In verschiedenen Medien wurden Feldmans Thesen mehrfach scharf kritisiert: So kommentiert Andrej Reisin in <a href=\"/wiki/%C3%9Cbermedien\" title=\"Übermedien\">Übermedien</a>, Feldman beschreibe die israelische Regierung in toto als rechtsradikal, obwohl ihr mittlerweile auch eine der großen Oppositionsparteien der <a href=\"/wiki/Kabinett_Netanjahu_VI#Kriegsregierung_2023\" title=\"Kabinett Netanjahu VI\">Kriegsregierung</a> beigetreten ist. In den Medien übe Feldman massive Kritik am deutschen Diskurs und der deutschen Politik, die eine bedingungslose Israel-Unterstützung praktiziere und gleichsam <a href=\"/wiki/Philosemitismus\" title=\"Philosemitismus\">Philosemitismus</a> verordnet habe, obgleich sie mit ihrer Kritik in den Medien omnipräsent sei.<sup id=\"cite_ref-20\" class=\"reference\"><a href=\"#cite_note-20\">[20]</a></sup> <a href=\"/wiki/Erica_Zingher\" title=\"Erica Zingher\">Erica Zingher</a> zitiert in der <a href=\"/wiki/Die_Tageszeitung\" title=\"Die Tageszeitung\"><i>taz</i></a> Feldmans Behauptung, man dürfe in Deutschland „nur auf eine bestimmte Art und Weise über Israel sprechen“, nämlich positiv, auch über die Pläne der rechten israelischen Regierung. Im <a href=\"/wiki/The_Guardian\" title=\"The Guardian\"><i>Guardian</i></a> behaupte sie, wer die deutsche Reaktion auf den Angriff der Hamas kritisiere, werde marginalisiert. Mit diesen durch ihre eigene Medienpräsenz widerlegten Behauptungen lebe Feldman „in einer verkehrten, kontrafaktischen Realität“.<sup id=\"cite_ref-21\" class=\"reference\"><a href=\"#cite_note-21\">[21]</a></sup>\n</p>"},
{"text": "<p><i>Unorthodox</i> wurde in den USA und in Deutschland sehr positiv besprochen. <a href=\"/wiki/Florian_Felix_Weyh\" title=\"Florian Felix Weyh\">Florian Felix Weyh</a> befand im <a href=\"/wiki/Deutschlandfunk\" title=\"Deutschlandfunk\">Deutschlandfunk</a>: „Die Frage, wo religiöse Toleranz enden muss, bleibt im Text offen, doch Deborah Feldmans <i>Unorthodox</i> wäre ein guter Anlass, sie einmal nicht am Muster des radikalen Islam zu debattieren, sondern den Universalitätsanspruch der Aufklärung gegenüber allen Religionen zu erneuern: Das Individuum hat ein Recht auf Wachstum jenseits sektiererischer Bevormundung. Ein mutiges und wichtiges Buch der heute in Berlin lebenden Autorin – und ein starkes Lektüreerlebnis obendrein.“<sup id=\"cite_ref-22\" class=\"reference\"><a href=\"#cite_note-22\">[22]</a></sup>\n</p>"},
{"text": "<p><a href=\"/wiki/Ijoma_Mangold\" title=\"Ijoma Mangold\">Ijoma Mangold</a> schrieb in der <i><a href=\"/wiki/Die_Zeit\" title=\"Die Zeit\">Zeit</a></i>: „Dies ist eine unglaubliche Geschichte, die man atemlos liest, weil das Fremde, völlig aus der Zeit Gefallene gleich nebenan wohnt – nämlich mitten im Hipsterbezirk von Brooklyn, in Williamsburg. (…) Und doch hat Deborah Feldman auch zarte Töne für ihre Herkunftswelt, dann scheint etwas von der spirituellen Kraft und der <a href=\"/wiki/Talmud\" title=\"Talmud\">talmudischen</a> Gelehrsamkeit ihrer Großeltern auf.“<sup id=\"cite_ref-23\" class=\"reference\"><a href=\"#cite_note-23\">[23]</a></sup>\n</p>"},
{"text": "<p>In der <i><a href=\"/wiki/Berliner_Zeitung\" title=\"Berliner Zeitung\">Berliner Zeitung</a></i> schrieb Julia Haak: „An Deborah Feldman sind die Satmarer gescheitert. Das weiß man schon beim Lesen. Sonst gäbe es das Buch nicht, in dem sie unaufgeregt und reflektiert ihr Erwachen beschreibt. Sie spricht so bestimmt, wie sie schreibt, kein hilfloser, entwurzelter Mensch sitzt in dem Café in Kreuzberg, sondern eine junge Frau, die viel Zeit hatte nachzudenken und gelernt hat, ein selbstbestimmtes Leben zu führen.“<sup id=\"cite_ref-24\" class=\"reference\"><a href=\"#cite_note-24\">[24]</a></sup>\n</p>"},
{"text": "<p>In der <a href=\"/wiki/J%C3%BCdische_Allgemeine\" title=\"Jüdische Allgemeine\">Jüdischen Allgemeinen</a> äußerte sich Daniel Killy kritisch über Deborah Feldmans autobiographischen Essay <i>Judenfetisch</i>: „Ihr unbändiger Hass auf den <a href=\"/wiki/Zionismus\" title=\"Zionismus\">Zionismus</a> allerdings scheint aus demselben Holz geschnitzt wie die radikale Ablehnung <a href=\"/wiki/Israel\" title=\"Israel\">Israels</a> durch die Satmarer. […] Dieses Buch ist toxisch von der ersten bis zur letzten Seite. Was den Verlag bewogen haben mag, es so auf den Markt zu bringen, das bleibt – abgesehen von der Hoffnung auf einen weiteren Bestseller – im Dunkeln.“<sup id=\"cite_ref-25\" class=\"reference\"><a href=\"#cite_note-25\">[25]</a></sup>\n</p>"}
]