[
{"text": "<p><b>Friedrich Wilhelm Nietzsche</b> (<style data-mw-deduplicate=\"TemplateStyles:r227981795\">.mw-parser-output .IPA a{text-decoration:none}</style><span class=\"navigation-not-searchable\"><span class=\"IPA\"><a href=\"/wiki/Liste_der_IPA-Zeichen\" title=\"Liste der IPA-Zeichen\"><span title=\"Aussprache im Internationalen Phonetischen Alphabet (IPA)\">[ˈniːtʃə]</span></a></span></span> oder <link rel=\"mw-deduplicated-inline-style\" href=\"mw-data:TemplateStyles:r227981795\"><span class=\"navigation-not-searchable\"><span class=\"IPA\"><a href=\"/wiki/Liste_der_IPA-Zeichen\" title=\"Liste der IPA-Zeichen\"><span title=\"Aussprache im Internationalen Phonetischen Alphabet (IPA)\">[ˈniːtsʃə]</span></a></span></span>;<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[1]</a></sup> * <a href=\"/wiki/15._Oktober\" title=\"15. Oktober\">15. Oktober</a> <a href=\"/wiki/1844\" title=\"1844\">1844</a> in <a href=\"/wiki/R%C3%B6cken\" title=\"Röcken\">Röcken</a>; † <a href=\"/wiki/25._August\" title=\"25. August\">25. August</a> <a href=\"/wiki/1900\" title=\"1900\">1900</a> in <a href=\"/wiki/Weimar\" title=\"Weimar\">Weimar</a>) war ein <a href=\"/wiki/Deutschland\" title=\"Deutschland\">deutscher</a> <a href=\"/wiki/Klassische_Philologie\" title=\"Klassische Philologie\">klassischer Philologe</a> und <a href=\"/wiki/Philosoph\" title=\"Philosoph\">Philosoph</a>. Nietzsche sprengte sowohl mit seinem Denken als auch mit seinem Stil bis dahin gängige Muster und ließ sich zunächst keiner klassischen Disziplin zuordnen. Heute gilt er manchen als Begründer einer neuen philosophischen Schule, der <a href=\"/wiki/Lebensphilosophie\" title=\"Lebensphilosophie\">Lebensphilosophie</a>.\n</p>"},
{"text": "<p>Im Alter von 24 Jahren wurde Nietzsche im Anschluss an sein Studium als <a href=\"/wiki/Au%C3%9Ferordentlicher_Professor\" class=\"mw-redirect\" title=\"Außerordentlicher Professor\">außerordentlicher Professor</a> für klassische Philologie an die <a href=\"/wiki/Universit%C3%A4t_Basel\" title=\"Universität Basel\">Universität Basel</a> berufen. Zuvor war er noch <a href=\"/wiki/Preu%C3%9Fen\" title=\"Preußen\">preußischer</a> Staatsbürger, nach seiner Übersiedlung in die <a href=\"/wiki/Schweiz\" title=\"Schweiz\">Schweiz</a> 1869 wurde er auf eigenen Wunsch hin <a href=\"/wiki/Staatenlosigkeit\" class=\"mw-redirect\" title=\"Staatenlosigkeit\">staatenlos</a>. Bereits zehn Jahre später legte er 1879 aus gesundheitlichen Gründen die Professur nieder. Von nun an bereiste er – auf der Suche nach Orten, deren Klima sich günstig auf seine diversen Leiden auswirken sollte – vor allem Italien und die Schweiz. Ab seinem 45. Lebensjahr (1889) litt er unter zunehmenden psychischen Störungen, die ihn <a href=\"/wiki/Arbeitsunf%C3%A4higkeit\" title=\"Arbeitsunfähigkeit\">arbeits-</a> und <a href=\"/wiki/Gesch%C3%A4ftsf%C3%A4higkeit\" title=\"Geschäftsfähigkeit\">geschäftsunfähig</a> machten. Seinen Anfang der 1890er Jahre einsetzenden Ruhm erlebte er nicht mehr bewusst. Den Rest seines Lebens verbrachte er als Pflegefall in der Obhut zunächst seiner Mutter, dann seiner Schwester, und starb 1900 im Alter von 55 Jahren. Die Vermutung, die Spätfolgen einer <a href=\"/wiki/Syphilis\" title=\"Syphilis\">Syphilis</a> könnten beim Krankheitsverlauf eine Rolle gespielt haben, hielt sich gut 100 Jahre.<sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]</a></sup> Später kamen in Fachkreisen jedoch zunehmend Zweifel an dieser Verdachtsdiagnose auf.<sup id=\"cite_ref-AEB_3-0\" class=\"reference\"><a href=\"#cite_note-AEB-3\">[3]</a></sup> Neuere Auswertungen von Nietzsches Krankenakte kommen zum Ergebnis, dass eine Erkrankung wie <a href=\"/wiki/CADASIL\" title=\"CADASIL\">CADASIL</a> ebenso zu seiner geistigen Verwirrung am Lebensende geführt haben könnte.<sup id=\"cite_ref-PUM_4-0\" class=\"reference\"><a href=\"#cite_note-PUM-4\">[4]</a></sup>\n</p>"},
{"text": "<p>Den jungen Nietzsche beeindruckte besonders die Philosophie <a href=\"/wiki/Arthur_Schopenhauer\" title=\"Arthur Schopenhauer\">Schopenhauers</a>. Später wandte er sich von dessen <a href=\"/wiki/Pessimismus\" title=\"Pessimismus\">Pessimismus</a> ab. Sein Werk enthält scharfe Kritiken an <a href=\"/wiki/Moral\" title=\"Moral\">Moral</a>, <a href=\"/wiki/Religion\" title=\"Religion\">Religion</a>, <a href=\"/wiki/Philosophie\" title=\"Philosophie\">Philosophie</a>, <a href=\"/wiki/Wissenschaft\" title=\"Wissenschaft\">Wissenschaft</a> und Formen der <a href=\"/wiki/Kunst\" title=\"Kunst\">Kunst</a>. Die zeitgenössische Kultur war in seinen Augen lebensschwächer als die des <a href=\"/wiki/Antikes_Griechenland\" title=\"Antikes Griechenland\">antiken Griechenlands</a>. Wiederkehrendes Ziel von Nietzsches Angriffen sind vor allem die <a href=\"/wiki/Christentum\" title=\"Christentum\">christliche</a> Moral sowie die christliche und <a href=\"/wiki/Platonismus\" title=\"Platonismus\">platonistische</a> <a href=\"/wiki/Metaphysik\" title=\"Metaphysik\">Metaphysik</a>. Er stellte den Wert der <a href=\"/wiki/Wahrheit\" title=\"Wahrheit\">Wahrheit</a> überhaupt in Frage und wurde damit Wegbereiter <a href=\"/wiki/Postmoderne\" title=\"Postmoderne\">postmoderner</a> philosophischer Ansätze. Auch Nietzsches Konzepte des „<a href=\"/wiki/%C3%9Cbermensch\" title=\"Übermensch\">Übermenschen</a>“, des „<a href=\"/wiki/Wille_zur_Macht\" title=\"Wille zur Macht\">Willens zur Macht</a>“ oder der „<a href=\"/wiki/Ewige_Wiederkunft\" title=\"Ewige Wiederkunft\">ewigen Wiederkunft</a>“ geben bis heute Anlass zu Deutungen und Diskussionen.\n</p>"},
{"text": "<p>Nietzsche schuf keine systematische Philosophie. Oft wählte er den <a href=\"/wiki/Aphorismus\" title=\"Aphorismus\">Aphorismus</a> als Ausdrucksform seiner Gedanken. Seine Prosa, seine Gedichte und der pathetisch-lyrische Stil von <i><a href=\"/wiki/Also_sprach_Zarathustra\" title=\"Also sprach Zarathustra\">Also sprach Zarathustra</a></i> verschafften ihm auch als Schriftsteller Anerkennung. Im Nebenwerk schuf er zudem <a href=\"/wiki/Komposition_(Musik)\" title=\"Komposition (Musik)\">musikalische Kompositionen</a>.\n</p>"},
{"text": "<p>Friedrich Nietzsche wurde am 15. Oktober 1844 in <a href=\"/wiki/R%C3%B6cken\" title=\"Röcken\">Röcken</a>, einem Dorf nahe Lützen im <a href=\"/wiki/Landkreis_Merseburg\" title=\"Landkreis Merseburg\">Kreis Merseburg</a> in der <a href=\"/wiki/Preu%C3%9Fen\" title=\"Preußen\">preußischen</a> <a href=\"/wiki/Provinz_Sachsen\" title=\"Provinz Sachsen\">Provinz Sachsen</a> (heute <a href=\"/wiki/Sachsen-Anhalt\" title=\"Sachsen-Anhalt\">Sachsen-Anhalt</a>), geboren. Seine Eltern waren der <a href=\"/wiki/Evangelisch-lutherische_Kirchen\" title=\"Evangelisch-lutherische Kirchen\">lutherische</a> Pfarrer <a href=\"/wiki/Carl_Ludwig_Nietzsche\" title=\"Carl Ludwig Nietzsche\">Carl Ludwig Nietzsche</a> und dessen Frau <a href=\"/wiki/Franziska_Nietzsche\" title=\"Franziska Nietzsche\">Franziska</a>, Tochter des Pfarrers David Ernst Oehler von <a href=\"/wiki/Pobles\" title=\"Pobles\">Pobles</a>. Seit der <a href=\"/wiki/Reformation\" title=\"Reformation\">Reformation</a> im 16. Jahrhundert ist die Familie Nietzsche in Sachsen als evangelisch dokumentiert. In den Familien beider Elternteile gab es einen hohen Anteil protestantischer Pfarrer. Seinen Vornamen gab ihm sein Vater zu Ehren des preußischen Königs <a href=\"/wiki/Friedrich_Wilhelm_IV.\" title=\"Friedrich Wilhelm IV.\">Friedrich Wilhelm IV.</a>, an dessen 49. Geburtstag er geboren wurde. Nietzsche selbst behauptete in seinen späten Jahren, in väterlicher Linie von polnischen <a href=\"/wiki/Szlachta\" title=\"Szlachta\">Edelleuten</a> abzustammen,<sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]</a></sup> was jedoch nicht bestätigt werden konnte.\n</p>"},
{"text": "<p>Die Schwester <a href=\"/wiki/Elisabeth_F%C3%B6rster-Nietzsche\" title=\"Elisabeth Förster-Nietzsche\">Elisabeth</a> kam 1846 zur Welt. Nach dem Tod des Vaters 1849 und des jüngeren Bruders Ludwig Joseph (1848–1850) zog die Familie nach <a href=\"/wiki/Naumburg_(Saale)\" title=\"Naumburg (Saale)\">Naumburg</a>. Der spätere Justizrat <a href=\"/wiki/Bernhard_D%C3%A4chsel\" title=\"Bernhard Dächsel\">Bernhard Dächsel</a> wurde formal zum Vormund der Geschwister Friedrich und Elisabeth bestellt.\n</p>"},
{"text": "<p>Von 1850 bis 1856 lebte Nietzsche im „Naumburger Frauenhaushalt“, das heißt zusammen mit Mutter, Schwester, Großmutter, zwei unverheirateten Tanten väterlicherseits und dem Dienstmädchen. Erst die Hinterlassenschaft der 1856 verstorbenen Großmutter erlaubte der Mutter, für sich und ihre Kinder eine eigene Wohnung zu mieten. Der junge Nietzsche besuchte zunächst die allgemeine Knabenschule, fühlte sich dort allerdings so isoliert, dass man ihn auf eine Privatschule schickte, wo er erste Jugendfreundschaften mit Gustav Krug und Wilhelm Pinder, beide aus angesehenen Häusern, knüpfte. Ab 1854 besuchte er das <a href=\"/wiki/Domgymnasium_Naumburg\" title=\"Domgymnasium Naumburg\">Domgymnasium Naumburg</a> und fiel bereits dort durch seine besondere musische und sprachliche Begabung auf. 1857 bereitete Pastor Gustav Adolf Oßwald, ein enger Freund seines Vaters, ihn in <a href=\"/wiki/Kirchscheidungen\" title=\"Kirchscheidungen\">Kirchscheidungen</a> für die Aufnahmeprüfung in <a href=\"/wiki/Schulpforte\" title=\"Schulpforte\">Schulpforta</a> vor. Am 5. Oktober 1858 wurde Nietzsche als Stipendiat in die <a href=\"/wiki/Landesschule_Pforta\" title=\"Landesschule Pforta\">Landesschule Pforta</a> aufgenommen,<sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]</a></sup> wo er als bleibende Freunde <a href=\"/wiki/Paul_Deussen\" title=\"Paul Deussen\">Paul Deussen</a> und <a href=\"/wiki/Carl_von_Gersdorff_(Kammerherr)\" title=\"Carl von Gersdorff (Kammerherr)\">Carl Freiherr von Gersdorff</a> kennenlernte. Seine schulischen Leistungen waren sehr gut, in seiner Freizeit dichtete und komponierte er.<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]</a></sup> In Schulpforta entwickelte sich zum ersten Mal seine eigene Vorstellung von der <a href=\"/wiki/Antike\" title=\"Antike\">Antike</a> und, damit einhergehend, eine Distanz zur kleinbürgerlich-christlichen Welt seiner Familie. In dieser Zeit lernte Nietzsche den älteren, einstmals politisch engagierten Dichter <a href=\"/wiki/Ernst_Ortlepp\" title=\"Ernst Ortlepp\">Ernst Ortlepp</a> kennen, dessen Persönlichkeit den vaterlosen Knaben beeindruckte. Von Nietzsche besonders geschätzte Lehrer, mit denen er nach seiner Schulzeit noch in Verbindung blieb, waren <a href=\"/wiki/Wilhelm_Paul_Corssen\" title=\"Wilhelm Paul Corssen\">Wilhelm Corssen</a>, der spätere Rektor <a href=\"/wiki/Diederich_Volkmann\" title=\"Diederich Volkmann\">Diederich Volkmann</a> und <a href=\"/wiki/Max_Heinze\" title=\"Max Heinze\">Max Heinze</a>, der 1897, als Nietzsche <a href=\"/wiki/Entm%C3%BCndigung\" title=\"Entmündigung\">entmündigt</a> war, zu dessen <a href=\"/wiki/Vormund\" class=\"mw-redirect\" title=\"Vormund\">Vormund</a> bestellt wurde. Corssen hatte sich auch vor dem Kollegium dafür eingesetzt, dass Nietzsche, trotz einer schlechten Note in Mathematik, sein Abitur erhielt, indem er auf dessen besondere Begabung in den alten Sprachen und Deutsch verwies.<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]</a></sup>\n</p>"},
{"text": "<p>Gemeinsam mit seinen Freunden Pinder und Krug traf sich Nietzsche ab 1860 auf der <a href=\"/wiki/Burg_Sch%C3%B6nburg_(Sch%C3%B6nburg)\" title=\"Burg Schönburg (Schönburg)\">Burgruine Schönburg</a>, wo er mit ihnen über Literatur, Philosophie, Musik und Sprache diskutierte. Mit ihnen gründete er dort die künstlerisch-literarische Vereinigung „Germania“. Die Gründungsfeier fand am 25. Juli 1860 statt: „… bei Naumburger Rotwein (die Flasche zu 75 Pfennige) leisteten die drei sechzehnjährigen Vereinsmitglieder ihren Bundesschwur. Gedichte, Kompositionen, Abhandlungen mußten regelmäßig geliefert werden. Man wollte dann gemeinsam darüber diskutieren.“<sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]</a></sup> Die Versammlungen fanden vierteljährlich statt. Auf ihnen wurden Vorträge gehalten. Es gab eine Gemeinschaftskasse, aus der Bücher beschafft wurden. Bereits in dieser Zeit entwickelte Nietzsche seine Leidenschaft für die Musik <a href=\"/wiki/Richard_Wagner\" title=\"Richard Wagner\">Richard Wagners</a>. Zu Nietzsches frühen Werken, die vor dem Hintergrund der Schönburger Germania entstanden sind, zählen die <i>Synodenvorträge</i>, <i>Kindheit der Völker</i>, <i>Fatum und Geschichte</i> sowie <i>Über das Dämonische in der Musik</i>. 1863 wurde die <i>Germania</i> aufgelöst, nachdem Pinder und Krug ihr Interesse daran verloren hatten.\n</p>"},
{"text": "<p>\nIm <a href=\"/wiki/Semester\" title=\"Semester\">Wintersemester</a> 1864/65 begann Nietzsche an der <a href=\"/wiki/Rheinische_Friedrich-Wilhelms-Universit%C3%A4t_Bonn\" title=\"Rheinische Friedrich-Wilhelms-Universität Bonn\">Universität Bonn</a> das Studium der <a href=\"/wiki/Klassische_Philologie\" title=\"Klassische Philologie\">klassischen Philologie</a> und der <a href=\"/wiki/Evangelische_Theologie\" title=\"Evangelische Theologie\">evangelischen Theologie</a> unter anderem bei <a href=\"/wiki/Wilhelm_Ludwig_Krafft\" title=\"Wilhelm Ludwig Krafft\">Wilhelm Ludwig Krafft</a>.<sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]</a></sup> Zusammen mit Deussen wurde er Mitglied der <a href=\"/wiki/Bonner_Burschenschaft_Frankonia\" title=\"Bonner Burschenschaft Frankonia\">Bonner Burschenschaft Frankonia</a>.<sup id=\"cite_ref-11\" class=\"reference\"><a href=\"#cite_note-11\">[11]</a></sup> Er bestritt freiwillig eine <a href=\"/wiki/Mensur_(Studentenverbindung)\" title=\"Mensur (Studentenverbindung)\">Mensur</a>, von welcher er einen <a href=\"/wiki/Schmiss\" title=\"Schmiss\">Schmiss</a> auf dem Nasenrücken zurückbehielt.<sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]</a></sup> Nach einem Jahr verließ er die Burschenschaft, weil ihm das Verbindungsleben missfiel. Neben seinem Studium vertiefte er sich in die Werke der <a href=\"/wiki/Junghegelianer\" title=\"Junghegelianer\">Junghegelianer</a>, darunter <i><a href=\"/wiki/Das_Leben_Jesu_(Strau%C3%9F)\" title=\"Das Leben Jesu (Strauß)\">Das Leben Jesu</a></i> von <a href=\"/wiki/David_Friedrich_Strau%C3%9F\" title=\"David Friedrich Strauß\">David Friedrich Strauß</a>, <i>Das Wesen des Christentums</i> von <a href=\"/wiki/Ludwig_Feuerbach\" title=\"Ludwig Feuerbach\">Ludwig Feuerbach</a> und <a href=\"/wiki/Bruno_Bauer\" title=\"Bruno Bauer\">Bruno Bauers</a> Evangelienkritiken. Diese bestärkten ihn (zur großen Enttäuschung seiner Mutter) in dem Entschluss, das Theologiestudium nach einem Semester abzubrechen.</p>"},
{"text": "<p>Nietzsche wollte sich nun ganz auf die klassische Philologie konzentrieren, war jedoch mit seiner Lage in Bonn unzufrieden. Daher nahm er den Wechsel des Philologieprofessors <a href=\"/wiki/Friedrich_Ritschl\" title=\"Friedrich Ritschl\">Friedrich Ritschl</a> nach <a href=\"/wiki/Universit%C3%A4t_Leipzig\" title=\"Universität Leipzig\">Leipzig</a> (in Folge des <a href=\"/wiki/Bonner_Philologenstreit\" title=\"Bonner Philologenstreit\">Bonner Philologenstreits</a>) zum Anlass, zusammen mit seinem Freund Gersdorff ebenfalls nach Leipzig zu ziehen. In den folgenden Jahren sollte Nietzsche zu Ritschls philologischem Musterschüler werden, obwohl er in Bonn noch dessen Konkurrenten <a href=\"/wiki/Otto_Jahn_(Arch%C3%A4ologe)\" title=\"Otto Jahn (Archäologe)\">Otto Jahn</a> zugeneigt war. Ritschl war für Nietzsche zeitweise eine Vaterfigur, ehe später Richard Wagner diese Stelle einnahm.\n</p>"},
{"text": "<p>Im Oktober 1865, kurz bevor Nietzsche das Studium in Leipzig aufnahm, verbrachte er zwei Wochen in Berlin bei der Familie seines Studienfreundes Hermann Mushacke. Dessen Vater hatte in den 1840er Jahren zu einem Debattierzirkel um Bruno Bauer und <a href=\"/wiki/Max_Stirner\" title=\"Max Stirner\">Max Stirner</a> gehört. Dass Nietzsche bei diesem Besuch mit Stirners 1845 erschienenem Buch <i><a href=\"/wiki/Der_Einzige_und_sein_Eigentum\" title=\"Der Einzige und sein Eigentum\">Der Einzige und sein Eigentum</a></i> konfrontiert wurde, liegt nahe, lässt sich aber nicht belegen.<sup id=\"cite_ref-krise_13-0\" class=\"reference\"><a href=\"#cite_note-krise-13\">[13]</a></sup> Jedenfalls wandte Nietzsche sich unmittelbar danach einem Philosophen zu, der Stirner und dem Junghegelianismus denkbar fernstand: <a href=\"/wiki/Arthur_Schopenhauer\" title=\"Arthur Schopenhauer\">Arthur Schopenhauer</a>. Ein weiterer Philosoph, den er in seiner Leipziger Zeit für sich entdeckte, war <a href=\"/wiki/Friedrich_Albert_Lange\" title=\"Friedrich Albert Lange\">Friedrich Albert Lange</a>, dessen <i>Geschichte des Materialismus</i> 1866 erschien. In erster Linie setzte Nietzsche jedoch zunächst sein philologisches Studium fort. In dieser Zeit knüpfte er eine enge Freundschaft mit seinem Kommilitonen <a href=\"/wiki/Erwin_Rohde\" title=\"Erwin Rohde\">Erwin Rohde</a>. Mit diesem zusammen beteiligte er sich 1866 an der Gründung des Klassisch-philologischen Vereins an der Universität Leipzig.<sup id=\"cite_ref-14\" class=\"reference\"><a href=\"#cite_note-14\">[14]</a></sup>\n</p>"},
{"text": "<p>Hatte er im <a href=\"/wiki/Deutscher_Krieg\" title=\"Deutscher Krieg\">Deutschen Krieg</a> zwischen Preußen und Österreich, in dem das <a href=\"/wiki/K%C3%B6nigreich_Sachsen\" title=\"Königreich Sachsen\">Königreich Sachsen</a> auf österreichischer Seite stand und Leipzig preußisch besetzt wurde, als Student eine militärische Einberufung noch vermeiden können, musste Nietzsche 1867 seinen <a href=\"/wiki/Wehrdienst\" title=\"Wehrdienst\">Wehrdienst</a> bei der <a href=\"/wiki/Preu%C3%9Fische_Armee\" title=\"Preußische Armee\">preußischen Armee</a> ableisten und trat als <a href=\"/wiki/Einj%C3%A4hrig-Freiwilliger\" title=\"Einjährig-Freiwilliger\">Einjährig-Freiwilliger</a> beim <a href=\"/wiki/Artillerie\" title=\"Artillerie\">Feldartillerie</a>-<a href=\"/w/index.php?title=2._Th%C3%BCringisches_Feldartillerie-Regiment_Nr._55&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"2. Thüringisches Feldartillerie-Regiment Nr. 55 (Seite nicht vorhanden)\">Regiment Nr. 55</a> in <a href=\"/wiki/Naumburg_(Saale)\" title=\"Naumburg (Saale)\">Naumburg</a> ein. Als er nach einem schweren Reitunfall im März 1868 dienstunfähig geworden war, nutzte er die Zeit seiner <a href=\"/wiki/Kur\" title=\"Kur\">Kur</a> zu weiteren philologischen Arbeiten, die er in seinem letzten Studienjahr fortsetzte. Von großer Bedeutung wurde sein erstes Zusammentreffen mit <a href=\"/wiki/Richard_Wagner\" title=\"Richard Wagner\">Richard Wagner</a> im Jahre 1868.\n</p>"},
{"text": "<p>Auf Empfehlung seines Lehrers Friedrich Ritschl und auf Betreiben <a href=\"/wiki/Wilhelm_Vischer-Bilfinger\" title=\"Wilhelm Vischer-Bilfinger\">Wilhelm Vischer-Bilfingers</a> wurde Nietzsche 1869 als besonderes altsprachliches Talent, jedoch ohne <a href=\"/wiki/Promotion_(Doktor)\" title=\"Promotion (Doktor)\">Promotion</a>, zum außerordentlichen <a href=\"/wiki/Professor\" title=\"Professor\">Professor</a> für <a href=\"/wiki/Philologie\" title=\"Philologie\">klassische Philologie</a> an die kleine, damals finanzschwache <a href=\"/wiki/Universit%C3%A4t_Basel\" title=\"Universität Basel\">Universität Basel</a> berufen.<sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]</a></sup> Zu seiner Tätigkeit gehörte auch der Unterricht am traditionsreichen Basler <a href=\"/wiki/Gymnasium_am_M%C3%BCnsterplatz\" title=\"Gymnasium am Münsterplatz\">Gymnasium am Münsterplatz</a>. Als seine wichtigste Erkenntnis auf dem Gebiet der Philologie wird die Entdeckung des <a href=\"/wiki/Quantitierendes_Prinzip\" class=\"mw-redirect\" title=\"Quantitierendes Prinzip\">quantitierenden Prinzips</a> angesehen, also die Erkenntnis, dass die antike <a href=\"/wiki/Verslehre\" title=\"Verslehre\">Metrik</a>, im Gegensatz zur modernen Metrik, ausschließlich auf der Länge von Silben basierte.<sup id=\"cite_ref-16\" class=\"reference\"><a href=\"#cite_note-16\">[16]</a></sup>\n</p>"},
{"text": "<p>Auf eigenen Wunsch wurde Nietzsche nach seiner Übersiedlung nach Basel aus der preußischen Staatsbürgerschaft entlassen und blieb für den Rest seines Lebens staatenlos.<sup id=\"cite_ref-17\" class=\"reference\"><a href=\"#cite_note-17\">[17]</a></sup> Allerdings diente er im <a href=\"/wiki/Deutsch-Franz%C3%B6sischer_Krieg\" title=\"Deutsch-Französischer Krieg\">Deutsch-Französischen Krieg</a> für kurze Zeit als <a href=\"/wiki/Sanit%C3%A4ter\" title=\"Sanitäter\">Sanitäter</a> auf deutscher Seite. In dieser Zeit zog er sich eine schwere <a href=\"/wiki/Dysenterie\" title=\"Dysenterie\">Dysenterie</a>- und <a href=\"/wiki/Diphtherie\" title=\"Diphtherie\">Diphtherieerkrankung</a> zu, deren <a href=\"/wiki/Rekonvaleszenz\" title=\"Rekonvaleszenz\">Rekonvaleszenz</a> von längerer Dauer war. Die <a href=\"/wiki/Deutsche_Reichsgr%C3%BCndung\" title=\"Deutsche Reichsgründung\">Gründung</a> des <a href=\"/wiki/Deutsches_Kaiserreich\" title=\"Deutsches Kaiserreich\">Deutschen Reichs</a> und die anschließende Ära <a href=\"/wiki/Otto_von_Bismarck\" title=\"Otto von Bismarck\">Otto von Bismarcks</a><sup id=\"cite_ref-18\" class=\"reference\"><a href=\"#cite_note-18\">[18]</a></sup> nahm er mit einer Portion Skepsis zur Kenntnis.\n</p>"},
{"text": "<p>Wegen seiner schlechten gesundheitlichen Verfassung sah sich Nietzsche gezwungen, sich für den Rest des Wintersemesters 1875/1876 beurlauben zu lassen, was bald darauf zur Beendigung seiner Lehrtätigkeit führen sollte.<sup id=\"cite_ref-19\" class=\"reference\"><a href=\"#cite_note-19\">[19]</a></sup> In <a href=\"/wiki/Basel\" title=\"Basel\">Basel</a> begann 1870 die bis in die Zeit von Nietzsches geistiger Umnachtung andauernde Freundschaft zu <a href=\"/wiki/Franz_Overbeck\" title=\"Franz Overbeck\">Franz Overbeck</a>, einem Theologieprofessor und späterem Rektor der Universität Basel. Nietzsche schätzte auch den älteren Kollegen <a href=\"/wiki/Jacob_Burckhardt\" title=\"Jacob Burckhardt\">Jacob Burckhardt</a>, der ihm gegenüber jedoch distanziert blieb.\n</p>"},
{"text": "<p>Bereits im Jahre 1868 hatte Nietzsche in Leipzig <a href=\"/wiki/Richard_Wagner\" title=\"Richard Wagner\">Richard Wagner</a> und dessen spätere Frau <a href=\"/wiki/Cosima_Wagner\" title=\"Cosima Wagner\">Cosima</a> kennengelernt. Er verehrte beide zutiefst und war seit Beginn seiner Zeit in Basel häufig Gast im Haus des „Meisters“ in <a href=\"/wiki/Tribschen\" title=\"Tribschen\">Tribschen</a> bei <a href=\"/wiki/Luzern\" title=\"Luzern\">Luzern</a>. Dieser nahm ihn zwar zeitweise mit in seinen Freundeskreis auf, sah in ihm aber vor allem einen Propagandisten für die Gründung seines <a href=\"/wiki/Bayreuther_Festspielhaus\" class=\"mw-redirect\" title=\"Bayreuther Festspielhaus\">Bayreuther Festspielhauses</a>.\n</p>"},
{"text": "<p>1872 veröffentlichte Nietzsche sein erstes größeres Werk, <i><a href=\"/wiki/Die_Geburt_der_Trag%C3%B6die_aus_dem_Geiste_der_Musik\" title=\"Die Geburt der Tragödie aus dem Geiste der Musik\">Die Geburt der Tragödie aus dem Geiste der Musik</a></i>, eine Untersuchung über den Ursprung der <a href=\"/wiki/Trag%C3%B6die\" title=\"Tragödie\">Tragödie</a>, in der er die traditionelle philologische Methode durch philosophische Spekulation ersetzte. Er entwickelte darin eine Art Kunstpsychologie, indem er die griechische Tragödie aus dem Begriffspaar apollinisch-dionysisch zu erklären versuchte.<sup id=\"cite_ref-20\" class=\"reference\"><a href=\"#cite_note-20\">[20]</a></sup> Die Schrift wurde von den meisten seiner Kollegen – unter anderem von Friedrich Ritschl – abgelehnt bzw. mit Schweigen übergangen. Aufgrund der Kritik <a href=\"/wiki/Ulrich_von_Wilamowitz-Moellendorff\" title=\"Ulrich von Wilamowitz-Moellendorff\">Ulrich von Wilamowitz-Moellendorffs</a>, der Nietzsche in seiner Streitschrift <i>Zukunftsphilologie!</i> unsauberes wissenschaftliches Arbeiten vorwarf, kam es zu einer kurzen öffentlichen Kontroverse, in der sein ehemaliger Studienkollege Erwin Rohde, inzwischen außerordentlicher Professor in Kiel, und Richard Wagner für Nietzsche Partei ergriffen. Nietzsche wurde sich seiner Sonderstellung in der Philologie zunehmend bewusst, weswegen er sich bereits 1871, allerdings vergeblich, um den freiwerdenden Basler philosophischen Lehrstuhl <a href=\"/wiki/Gustav_Teichm%C3%BCller_(Philosoph)\" title=\"Gustav Teichmüller (Philosoph)\">Gustav Teichmüllers</a> bemüht hatte.\n</p>"},
{"text": "<p>Im Jahre 1873 lernte Nietzsche Bertha Rohr (1848–1940) in <a href=\"/wiki/Flims\" title=\"Flims\">Flims</a> kennen und lieben.<sup id=\"cite_ref-21\" class=\"reference\"><a href=\"#cite_note-21\">[21]</a></sup>\n</p>"},
{"text": "<p>Auch die vier <i><a href=\"/wiki/Unzeitgem%C3%A4%C3%9Fe_Betrachtungen\" title=\"Unzeitgemäße Betrachtungen\">Unzeitgemäßen Betrachtungen</a></i> (1873–1876), in denen er eine von Schopenhauer und Wagner beeinflusste <a href=\"/wiki/Kulturkritik\" title=\"Kulturkritik\">Kulturkritik</a> übte, fanden nicht die erhoffte Resonanz. Im Umkreis Wagners hatte Nietzsche inzwischen <a href=\"/wiki/Malwida_von_Meysenbug\" title=\"Malwida von Meysenbug\">Malwida von Meysenbug</a> und <a href=\"/wiki/Hans_von_B%C3%BClow\" title=\"Hans von Bülow\">Hans von Bülow</a> kennengelernt, und auch begann die Freundschaft mit <a href=\"/wiki/Paul_R%C3%A9e\" title=\"Paul Rée\">Paul Rée</a>, dessen Einfluss ihn vom <a href=\"/wiki/Kulturpessimismus\" title=\"Kulturpessimismus\">Kulturpessimismus</a> seiner ersten Schriften abbrachte. Seine Enttäuschung über die ersten <a href=\"/wiki/Bayreuther_Festspiele\" title=\"Bayreuther Festspiele\">Bayreuther Festspiele</a> von 1876, wo er sich von der Banalität des Schauspiels und der Niveaulosigkeit des Publikums abgestoßen fühlte, nahm Nietzsche zum Anlass, sich von Wagner zu entfernen. Seine frühere Leidenschaft schlug in Ablehnung und schließlich radikale Gegnerschaft um. Er distanzierte sich auch entschieden von Wagners <a href=\"/wiki/Geschichte_des_Antisemitismus_bis_1945\" title=\"Geschichte des Antisemitismus bis 1945\">antisemitischen</a> Schriften und Äußerungen und sah die Juden aufgrund ihres Überlebens trotz einer langen Unterdrückungsgeschichte zu einer Führungsrolle in Europa berufen, bestritt jedoch gleichzeitig, dass sie in der Realität derartige Herrschaftspläne auch aktiv verfolgten.<sup id=\"cite_ref-22\" class=\"reference\"><a href=\"#cite_note-22\">[22]</a></sup>\n</p>"},
{"text": "<p>Derselbe Prozess fand mit Schopenhauer statt. Nietzsche begann am 6. Dezember <a href=\"/wiki/Philipp_Mainl%C3%A4nder\" title=\"Philipp Mainländer\">Philipp Mainländers</a> 200 Seiten lange Kritik der Philosophie Schopenhauers zu lesen<sup id=\"cite_ref-23\" class=\"reference\"><a href=\"#cite_note-23\">[23]</a></sup> – wenige Tage später schrieb er, mit Schopenhauer gebrochen zu haben.<sup id=\"cite_ref-24\" class=\"reference\"><a href=\"#cite_note-24\">[24]</a></sup><sup id=\"cite_ref-25\" class=\"reference\"><a href=\"#cite_note-25\">[25]</a></sup> Mit der Publikation von <i><a href=\"/wiki/Menschliches,_Allzumenschliches\" title=\"Menschliches, Allzumenschliches\">Menschliches, Allzumenschliches</a></i> (1878) wurde die Entfremdung von Wagner und von der Schopenhauerschen Philosophie offenbar. Auch die Freundschaften zu Deussen und Rohde hatten sich inzwischen merklich abgekühlt. In dieser Zeit unternahm Nietzsche mehrere vergebliche Versuche, eine junge und vermögende Ehefrau für sich zu finden, worin er vor allem von der mütterlichen Gönnerin Malwida von Meysenbug unterstützt wurde. Außerdem nahmen die seit seiner Kindheit auftretenden Krankheiten (<a href=\"/wiki/Migr%C3%A4ne\" title=\"Migräne\">Migräneanfälle</a> und Magenstörungen sowie eine starke <a href=\"/wiki/Kurzsichtigkeit\" title=\"Kurzsichtigkeit\">Kurzsichtigkeit</a>, die letztlich praktisch bis zur Blindheit führte) zu und zwangen ihn zu immer längeren Freistellungsphasen von seiner Lehrtätigkeit. 1879 ließ er sich deswegen schließlich vorzeitig pensionieren.\n</p>"},
{"text": "<p>Getrieben von seinen Krankheiten auf der ständigen Suche nach für ihn optimalen Klimabedingungen, reiste er nun viel und lebte bis 1889 als freier Autor an verschiedenen Orten. Dabei lebte er vor allem von der ihm gewährten Pension; zudem erhielt er mitunter Zuwendungen von Freunden. Im Sommer hielt er sich meist in <a href=\"/wiki/Sils_im_Engadin/Segl\" title=\"Sils im Engadin/Segl\">Sils-Maria</a>, im Winter vorwiegend in Italien (<a href=\"/wiki/Genua\" title=\"Genua\">Genua</a>, <a href=\"/wiki/Rapallo\" title=\"Rapallo\">Rapallo</a>, <a href=\"/wiki/Turin\" title=\"Turin\">Turin</a>) und in <a href=\"/wiki/Nizza\" title=\"Nizza\">Nizza</a> auf. Hin und wieder besuchte er die Familie in Naumburg, wobei es mehrfach zu Zerwürfnissen und Versöhnungen mit seiner Schwester kam. Sein früherer Schüler <a href=\"/wiki/Heinrich_K%C3%B6selitz\" class=\"mw-redirect\" title=\"Heinrich Köselitz\">Peter Gast (eigtl. Heinrich Köselitz)</a> wurde zeitweilig zu einer Art Privatsekretär. Köselitz und Overbeck waren Nietzsches beständigste Vertraute.\n</p>"},
{"text": "<p>Aus dem Wagnerkreis war ihm vor allem Meysenbug als mütterliche Gönnerin erhalten geblieben. Kontakt hielt er außerdem mit dem Musikkritiker <a href=\"/wiki/Carl_Fuchs_(Musikwissenschaftler)\" title=\"Carl Fuchs (Musikwissenschaftler)\">Carl Fuchs</a> und zunächst auch mit Paul Rée. Anfang der 1880er erschienen mit <i>Morgenröte</i> und <i>Die fröhliche Wissenschaft</i> weitere Werke im aphoristischen Stil von <i>Menschliches, Allzumenschliches</i>.\n</p>"},
{"text": "<p>1882 lernte er durch Vermittlung von Meysenbug und Rée in Rom <a href=\"/wiki/Lou_Andreas-Salom%C3%A9\" title=\"Lou Andreas-Salomé\">Lou von Salomé</a> kennen. Nietzsche fasste schnell weitreichende Pläne für die „Dreieinigkeit“ mit Rée und Salomé. Die Annäherung an die junge Frau gipfelte in einem mehrwöchigen gemeinsamen Aufenthalt in <a href=\"/wiki/Tautenburg\" title=\"Tautenburg\">Tautenburg</a>, mit Nietzsches Schwester Elisabeth als <a href=\"/wiki/Anstandsdame\" title=\"Anstandsdame\">Anstandsdame</a>. Nietzsche sah in Salomé bei aller Wertschätzung weniger eine gleichwertige Partnerin als eine begabte Schülerin. Er verliebte sich in sie, hielt über den gemeinsamen Freund Rée um ihre Hand an, doch Salomé lehnte ab. Unter anderem aufgrund von Intrigen Elisabeths zerbrach die Beziehung zu Rée und Salomé im Winter 1882/1883. Nietzsche, der angesichts neuer Krankheitsschübe und seiner nunmehr beinahe vollständigen Isolation – mit Mutter und Schwester hatte er sich wegen Salomé überworfen – von <a href=\"/wiki/Suizid\" title=\"Suizid\">Suizidgedanken</a> geplagt wurde, flüchtete nach Rapallo, wo er in nur zehn Tagen den ersten Teil von <i><a href=\"/wiki/Also_sprach_Zarathustra\" title=\"Also sprach Zarathustra\">Also sprach Zarathustra</a></i> zu Papier brachte.\n</p>"},
{"text": "<p>Die Gedanken zum dritten Teil entwickelte er bei seinem Aufenthalt im Bergdorf <a href=\"/wiki/%C3%88ze\" title=\"Èze\">Èze</a> in der Nähe von Nizza. Eine Straße und eine Gedenktafel erinnern an Nietzsches Tage in Èze.\n</p>"},
{"text": "<p>Waren ihm schon nach dem Bruch mit Wagner und der Philosophie Schopenhauers nur wenige Freunde erhalten geblieben, so stieß der völlig neue Stil im <i>Zarathustra</i> selbst im engsten Freundeskreis auf Unverständnis, das allenfalls durch Höflichkeit überdeckt wurde. Nietzsche war sich dessen durchaus bewusst und pflegte seine Einsamkeit geradezu, wenn er auch oft darüber klagte. Den kurzzeitig gehegten Plan, als Dichter an die Öffentlichkeit zu treten, gab er auf. Daneben plagten ihn Geldsorgen, denn seine Bücher wurden so gut wie nicht gekauft. Den vierten Teil des <i>Zarathustra</i> gab er 1885 nur noch als Privatdruck mit einer <a href=\"/wiki/Auflage_einer_Publikation\" class=\"mw-redirect\" title=\"Auflage einer Publikation\">Auflage</a> von 40 Exemplaren heraus, die als Geschenk für „solche, die sich um ihn verdient machten“, gedacht waren und von denen Nietzsche letztlich lediglich sieben verschenkte.\n</p>"},
{"text": "<p>1886 ließ er <i><a href=\"/wiki/Jenseits_von_Gut_und_B%C3%B6se_(Nietzsche)\" title=\"Jenseits von Gut und Böse (Nietzsche)\">Jenseits von Gut und Böse</a></i> auf eigene Kosten drucken. Mit diesem Buch und den 1886/87 erscheinenden Zweitauflagen von <i>Geburt</i>, <i>Menschliches</i>, <i>Morgenröte</i> und <i>Fröhlicher Wissenschaft</i> sah er sein Werk als vorerst abgeschlossen an und hoffte, dass sich bald eine Leserschaft entwickeln würde. Tatsächlich stieg das Interesse an Nietzsche, wenn auch sehr langsam und von ihm selbst kaum bemerkt.\n</p>"},
{"text": "<p>Neue Bekanntschaften Nietzsches in diesen Jahren waren <a href=\"/wiki/Meta_von_Salis\" title=\"Meta von Salis\">Meta von Salis</a> und <a href=\"/wiki/Carl_Spitteler\" title=\"Carl Spitteler\">Carl Spitteler</a>, auch ein Treffen mit <a href=\"/wiki/Gottfried_Keller\" title=\"Gottfried Keller\">Gottfried Keller</a> war zustande gekommen. 1886 war seine Schwester, inzwischen verheiratet mit dem <a href=\"/wiki/Geschichte_des_Antisemitismus_bis_1945\" title=\"Geschichte des Antisemitismus bis 1945\">Antisemiten</a> <a href=\"/wiki/Bernhard_F%C3%B6rster\" title=\"Bernhard Förster\">Bernhard Förster</a>, nach <a href=\"/wiki/Paraguay\" title=\"Paraguay\">Paraguay</a> abgereist, um die „germanische“ Kolonie <a href=\"/wiki/Nueva_Germania\" title=\"Nueva Germania\">Nueva Germania</a> zu gründen – ein Vorhaben, das Nietzsche lächerlich fand. Im brieflichen Kontakt setzte sich die Abfolge von Streit und Versöhnung fort, persönlich sollten sich die Geschwister aber erst nach Friedrichs Zusammenbruch wiedersehen.\n</p>"},
{"text": "<p>Nietzsche hatte weiterhin mit wiederkehrenden schmerzhaften Anfällen zu kämpfen, die ein konstantes Arbeiten unmöglich machten. 1887 schrieb er in kurzer Zeit die Streitschrift <i><a href=\"/wiki/Zur_Genealogie_der_Moral\" title=\"Zur Genealogie der Moral\">Zur Genealogie der Moral</a></i>. Er wechselte Briefe mit <a href=\"/wiki/Hippolyte_Taine\" title=\"Hippolyte Taine\">Hippolyte Taine</a>, dann auch mit <a href=\"/wiki/Georg_Brandes\" title=\"Georg Brandes\">Georg Brandes</a>, der Anfang 1888 in Kopenhagen die ersten Vorträge über Nietzsches Philosophie hielt.\n</p>"},
{"text": "<p>Im selben Jahr schrieb Nietzsche fünf Bücher, teilweise aus umfangreichen Aufzeichnungen für das zeitweise geplante Werk <i><a href=\"/wiki/Der_Wille_zur_Macht\" title=\"Der Wille zur Macht\">Der Wille zur Macht</a></i>. Sein Gesundheitszustand hatte sich vorübergehend gebessert, im Sommer war er in regelrechter Hochstimmung. Seine Schriften und Briefe ab Herbst 1888 jedoch lassen bereits auf seinen beginnenden <a href=\"/wiki/Wahn\" title=\"Wahn\">Größenwahn</a> schließen. Die Reaktionen auf seine Schriften, vor allem auf die <a href=\"/wiki/Polemik\" title=\"Polemik\">Polemik</a> <i><a href=\"/wiki/Der_Fall_Wagner\" title=\"Der Fall Wagner\">Der Fall Wagner</a></i> vom Frühjahr, wurden von ihm maßlos überbewertet. An seinem 44. Geburtstag entschloss er sich, nach der Vollendung der <i>Götzen-Dämmerung</i> und des zunächst zurückgehaltenen <i><a href=\"/wiki/Der_Antichrist\" title=\"Der Antichrist\">Antichrist</a></i>, die Autobiographie <i><a href=\"/wiki/Ecce_homo_(Nietzsche)\" title=\"Ecce homo (Nietzsche)\">Ecce homo</a></i> zu schreiben. Im Dezember begann ein Briefwechsel mit <a href=\"/wiki/August_Strindberg\" title=\"August Strindberg\">August Strindberg</a>. Nietzsche glaubte, kurz vor dem internationalen Durchbruch zu stehen, und versuchte, seine alten Schriften vom ersten Verleger zurückzukaufen. Er plante Übersetzungen in die wichtigsten europäischen Sprachen. Überdies beabsichtigte er die Veröffentlichung der Kompilation <i><a href=\"/wiki/Nietzsche_contra_Wagner\" title=\"Nietzsche contra Wagner\">Nietzsche contra Wagner</a></i> und der Gedichte <i><a href=\"/wiki/Dionysos-Dithyramben\" title=\"Dionysos-Dithyramben\">Dionysos-Dithyramben</a></i>.\n</p>"},
{"text": "<p>Am 3. Januar 1889 erlitt er in Turin einen geistigen Zusammenbruch.<sup id=\"cite_ref-26\" class=\"reference\"><a href=\"#cite_note-26\">[26]</a></sup> Kleine Schriftstücke, sogenannte „Wahnzettel“ bzw. „<a href=\"/wiki/Wahnbriefe\" title=\"Wahnbriefe\">Wahnbriefe</a>“, die er an enge Freunde, aber zum Beispiel auch an <a href=\"/wiki/Cosima_Wagner\" title=\"Cosima Wagner\">Cosima Wagner</a> oder Jacob Burckhardt und sogar <a href=\"/wiki/Umberto_I.\" title=\"Umberto I.\">Umberto I.</a> von Italien sandte, waren von einer psychischen Erkrankung gezeichnet. Die Ursache für den Zusammenbruch wird seitdem immer wieder kontrovers diskutiert.<sup id=\"cite_ref-27\" class=\"reference\"><a href=\"#cite_note-27\">[27]</a></sup> Eine wichtige Frage ist, ob bereits vor diesem Zusammenbruch <a href=\"https://de.wiktionary.org/wiki/intermittierend\" class=\"extiw\" title=\"wikt:intermittierend\">intermittierende</a> Symptome auftraten und sich stilistisch niederschlugen<sup id=\"cite_ref-28\" class=\"reference\"><a href=\"#cite_note-28\">[28]</a></sup> oder ob der Zusammenbruch abrupt auftrat und von Vorerkrankungen wie <a href=\"/wiki/Migr%C3%A4ne\" title=\"Migräne\">Migräne</a> und <a href=\"/wiki/Asthenopie\" title=\"Asthenopie\">Asthenopie</a> bei hochgradiger <a href=\"/wiki/Myopie\" class=\"mw-redirect\" title=\"Myopie\">Myopie</a> isoliert zu betrachten ist. Medizinhistorische Recherchen in Originalbefunden kamen früher in der Regel zum Ergebnis, dass Nietzsches Zusammenbruch sich am ehesten mit dem Quartärstadium einer <a href=\"/wiki/Neurolues\" title=\"Neurolues\">Nervensyphilis</a> erklären ließe.<sup id=\"cite_ref-:0_29-0\" class=\"reference\"><a href=\"#cite_note-:0-29\">[29]</a></sup>\nErneute Auswertungen relativieren diese Verdachtsdiagnose gleich mehrfach. Einerseits wurden die Krankheitsbilder <a href=\"/wiki/Gonorrhoe\" title=\"Gonorrhoe\">Gonorrhoe</a> und <a href=\"/wiki/Syphilis\" title=\"Syphilis\">Syphilis</a> damals noch nicht gegeneinander abgegrenzt und beide als <i>Lues</i> bezeichnet.<sup id=\"cite_ref-AEB_3-1\" class=\"reference\"><a href=\"#cite_note-AEB-3\">[3]</a></sup> Darüber hinaus wurden <a href=\"/wiki/Demenz\" title=\"Demenz\">Demenz</a> und auch <a href=\"/wiki/Alzheimer-Krankheit\" title=\"Alzheimer-Krankheit\">Alzheimer</a> erst nach Nietzsches Tod medizinisch definiert, daher stand diese Diagnosemöglichkeit zu seinen Lebzeiten nicht zur Verfügung.<sup id=\"cite_ref-30\" class=\"reference\"><a href=\"#cite_note-30\">[30]</a></sup> Die Krankheitssymptome decken sich aus heutiger Sicht auch mit der Diagnose der genetisch bedingten Erkrankung <a href=\"/wiki/CADASIL\" title=\"CADASIL\">CADASIL</a>, während die Zuschreibung einer Syphilis, basierend auf der Krankengeschichte, nicht bestätigt werden kann.<sup id=\"cite_ref-PUM_4-1\" class=\"reference\"><a href=\"#cite_note-PUM-4\">[4]</a></sup>\n</p>"},
{"text": "<p>Der durch die Wahnzettel an Burckhardt und ihn selbst alarmierte Overbeck<sup id=\"cite_ref-31\" class=\"reference\"><a href=\"#cite_note-31\">[31]</a></sup> brachte Nietzsche zunächst in die von <a href=\"/wiki/Ludwig_Wille\" title=\"Ludwig Wille\">Ludwig Wille</a> geleitete <a href=\"/wiki/Universit%C3%A4re_Psychiatrische_Kliniken_Basel\" title=\"Universitäre Psychiatrische Kliniken Basel\"><i>Irrenanstalt Friedmatt</i></a> in Basel. Von dort wurde der inzwischen geistig vollständig Umnachtete von seiner Mutter in die <a href=\"/wiki/Universit%C3%A4tsklinikum_Jena\" title=\"Universitätsklinikum Jena\">Psychiatrische Universitätsklinik</a> in <a href=\"/wiki/Jena\" title=\"Jena\">Jena</a> unter Leitung <a href=\"/wiki/Otto_Binswanger\" title=\"Otto Binswanger\">Otto Binswangers</a> gebracht. Ein Heilungsversuch <a href=\"/wiki/Julius_Langbehn\" title=\"Julius Langbehn\">Julius Langbehns</a>, der von sich aus Kontakt zur Mutter aufgenommen hatte, scheiterte. 1890 durfte die Mutter ihn schließlich bei sich in <a href=\"/wiki/Nietzsche-Haus_Naumburg\" title=\"Nietzsche-Haus Naumburg\">ihrem Haus in Naumburg</a> aufnehmen. Zu dieser Zeit konnte er zwar gelegentlich kurze Gespräche führen, Erinnerungsfetzen hervorbringen und unter einige Briefe von der Mutter diktierte Grüße setzen, verfiel jedoch schnell und plötzlich in Wahnvorstellungen oder <a href=\"/wiki/Apathie\" title=\"Apathie\">Apathie</a> und erkannte auch alte Freunde nicht wieder.\n</p>"},
{"text": "<p>Über das weitere Verfahren mit den teilweise noch ungedruckten Werken berieten zunächst Overbeck und Köselitz. Letzterer begann eine erste Gesamtausgabe. Gleichzeitig setzte eine erste Welle der <a href=\"/wiki/Nietzsche-Rezeption\" title=\"Nietzsche-Rezeption\">Nietzsche-Rezeption</a> ein.\n</p>"},
{"text": "<p><a href=\"/wiki/Elisabeth_F%C3%B6rster-Nietzsche\" title=\"Elisabeth Förster-Nietzsche\">Elisabeth Förster-Nietzsche</a> kehrte nach dem Suizid ihres Mannes 1893 aus Paraguay zurück, ließ  die bereits gedruckten Bände der Köselitzschen Ausgabe <a href=\"/wiki/B%C3%BCcherzerst%C3%B6rung\" title=\"Bücherzerstörung\">einstampfen</a>, gründete das <a href=\"/wiki/Nietzsche-Archiv\" title=\"Nietzsche-Archiv\">Nietzsche-Archiv</a> und übernahm von der betagten Mutter Zug um Zug die Kontrolle sowohl über den pflegebedürftigen Bruder als auch über dessen Nachlass und die Herausgabe seiner Werke. Mit Overbeck zerstritt sie sich, während sie Köselitz für eine weitere Zusammenarbeit gewinnen konnte.\n</p>"},
{"text": "<p>Nietzsche selbst, dessen Verfall sich fortsetzte, bekam von alldem nichts mehr mit. Nach dem Tod seiner Mutter 1897, nachdem seine Schwester das Haus in Naumburg verkauft hatte,<sup id=\"cite_ref-32\" class=\"reference\"><a href=\"#cite_note-32\">[32]</a></sup> lebte er in der Villa Silberblick in Weimar, wo Elisabeth ihn pflegte. Ausgewählten Besuchern – etwa <a href=\"/wiki/Rudolf_Steiner\" title=\"Rudolf Steiner\">Rudolf Steiner</a> – gewährte sie das Privileg, zu dem dementen Philosophen vorgelassen zu werden. So berichtete das <a href=\"/wiki/Jenaer_Volksblatt\" title=\"Jenaer Volksblatt\">Jenaer Volksblatt</a> unter Berufung auf eine Naumburger Zeitung:\n</p>"},
{"text": "<p>„Seine Lebensweise vergeht ganz nach ärztlicher Vorschrift, die seine Kost und Bedienung geregelt hat. Im Uebrigen sitzt er still in sich versunken da; nur wenn Straßen- oder Kinderlärm an sein Ohr dringt, äußert er unverständliche Laute, beruhigt sich aber wieder, wenn man ihm vorliest, ohne daß er freilich das Gelesene versteht. Sein Aussehen ist keineswegs ungesund, nur ist es etwas beschwerlich, ihn an- und auszukleiden, weil sich in letzter Zeit eine gewisse Ungelenkigkeit der Glieder bemerklich macht.“<sup id=\"cite_ref-33\" class=\"reference\"><a href=\"#cite_note-33\">[33]</a></sup>\n</p>"},
{"text": "<p>Von Steiner stammt eine weitere, ausführliche Schilderung des umnachteten Nietzsche.<sup id=\"cite_ref-34\" class=\"reference\"><a href=\"#cite_note-34\">[34]</a></sup> Nach mehreren <a href=\"/wiki/Schlaganfall\" title=\"Schlaganfall\">Schlaganfällen</a>, die ebenfalls mit der Diagnose einer Nervensyphilis vereinbar sind (siehe oben), war Nietzsche teilweise gelähmt und konnte weder stehen noch sprechen. Am 25. August 1900, im Alter von 55 Jahren, starb er an <a href=\"/wiki/Lungenentz%C3%BCndung\" title=\"Lungenentzündung\">Pneumonie</a> und einem weiteren Schlaganfall in Weimar.<sup id=\"cite_ref-:0_29-1\" class=\"reference\"><a href=\"#cite_note-:0-29\">[29]</a></sup> Er wurde an der <a href=\"/wiki/R%C3%B6cken#Die_Kirche_in_R%C3%B6cken\" title=\"Röcken\">Röckener Dorfkirche</a> im Familiengrab beigesetzt.<sup id=\"cite_ref-35\" class=\"reference\"><a href=\"#cite_note-35\">[35]</a></sup>\n</p>"},
{"text": "<p>Nietzsche begann sein Werk als Philologe, begriff sich selbst aber zunehmend als Philosoph oder als „<a href=\"/wiki/Freidenker\" title=\"Freidenker\">freier Denker</a>“. Er gilt als Meister der aphoristischen Kurzform und des mitreißenden Prosa-Stils. Die Werke sind zuweilen mit einer Rahmenhandlung, Vor- und Nachwort, Gedichten und einem „Vorspiel“ versehen. Einige Interpreten halten selbst die scheinbar wenig strukturierten Aphorismenbücher für geschickt „komponiert“.\n</p>"},
{"text": "<p>Nietzsche hat wie kaum ein zweiter Denker die Freiheit der Methode und der Betrachtung gewählt. Eine definitive Einordnung seiner Philosophie in eine bestimmte Disziplin ist daher schwierig. Nietzsches Herangehensweise an die Probleme der Philosophie ist teils die des Künstlers, teils die des Wissenschaftlers und teils die des Philosophen. Viele Stellen seines Werks können auch als <a href=\"/wiki/Psychologie\" title=\"Psychologie\">psychologisch</a> bezeichnet werden, wobei dieser Begriff erst später seine heutige Bedeutung bekam. Zahlreiche Deuter sehen einen engen Zusammenhang zwischen seinem Leben und seinem denkerischen Werk, sodass über Nietzsches Leben und Persönlichkeit weit mehr geforscht und geschrieben wird, als dies bei anderen Philosophen der Fall ist.\n</p>"},
{"text": "<p>Oft wird Nietzsches Denken und Werk in bestimmte Perioden eingeteilt. Die folgende Aufteilung geht in Grundzügen auf Nietzsche selbst zurück und ist seit dem Nietzschebuch Lou Andreas-Salomés (1894) in ähnlicher Form von fast allen Interpreten verwendet worden.\n</p>"},
{"text": "<p>Es gibt allerdings einige Überschneidungen und Brüche in diesem Schema. So fügte Nietzsche den Zweitauflagen der <i>Geburt der Tragödie</i> und der <i>Fröhlichen Wissenschaft</i> von 1887 ein selbstkritisches Vorwort beziehungsweise ein fünftes Buch hinzu. Bedeutsam ist auch die erst 1896<sup id=\"cite_ref-37\" class=\"reference\"><a href=\"#cite_note-37\">[37]</a></sup> erschienene Schrift <i><a href=\"/wiki/%C3%9Cber_Wahrheit_und_L%C3%BCge_im_au%C3%9Fermoralischen_Sinne\" title=\"Über Wahrheit und Lüge im außermoralischen Sinne\">Über Wahrheit und Lüge im außermoralischen Sinne</a></i> aus dem Sommer 1873, in der Nietzsche viele seiner späteren Gedanken vorwegnimmt. Einige Themen – etwa das Verhältnis von <a href=\"/wiki/Kunst\" title=\"Kunst\">Kunst</a> und <a href=\"/wiki/Wissenschaft\" title=\"Wissenschaft\">Wissenschaft</a> – behandelt Nietzsche in allen Zeiträumen, wenn auch aus unterschiedlichen Perspektiven und mit entsprechend unterschiedlichen Antworten.\n</p>"},
{"text": "<p>Neben seinen philosophischen Betrachtungen veröffentlichte Nietzsche <a href=\"/wiki/Gedicht\" class=\"mw-redirect\" title=\"Gedicht\">Gedichte</a>, in denen seine philosophischen Gedanken bald heiter, bald dunkel und schwermütig ausgedrückt werden. Sie hängen mit den Prosawerken zusammen: Die <i>Idyllen aus Messina</i> (1882) gingen in die zweite Auflage der <i>Fröhlichen Wissenschaft</i> ein, während einige der <i>Dionysos-Dithyramben</i> (1888/89) Überarbeitungen von Stücken aus <i>Also sprach Zarathustra</i> sind.\n</p>"},
{"text": "<p>Lange Zeit umstritten war die Bedeutung von Nietzsches <i>Nachlass</i>, dessen Rezeption zudem von der fragwürdigen Publikation durch das Nietzsche-Archiv erschwert wurde (vergleiche <a href=\"/wiki/Nietzsche-Ausgabe\" title=\"Nietzsche-Ausgabe\">Nietzsche-Ausgabe</a>). Extrempositionen bezogen hier einerseits <a href=\"/wiki/Karl_Schlechta_(Philosoph)\" title=\"Karl Schlechta (Philosoph)\">Karl Schlechta</a>, der zumindest im vom Archiv publizierten Nachlass nichts fand, was nicht auch in Nietzsches veröffentlichten Werken zu finden sei;<sup id=\"cite_ref-39\" class=\"reference\"><a href=\"#cite_note-39\">[39]</a></sup> und andererseits etwa <a href=\"/wiki/Alfred_Baeumler\" title=\"Alfred Baeumler\">Alfred Baeumler</a> und <a href=\"/wiki/Martin_Heidegger\" title=\"Martin Heidegger\">Martin Heidegger</a>, die Nietzsches veröffentlichtes Werk nur als „Vorhalle“ sahen, während sich die „eigentliche Philosophie“ im Nachlass befinde.<sup id=\"cite_ref-40\" class=\"reference\"><a href=\"#cite_note-40\">[40]</a></sup> Inzwischen herrscht eine mittlere Position vor, die den Nachlass als Ergänzung der veröffentlichten Werke begreift und darin ein Mittel sieht, Nietzsches Denkwege und Entwicklungen besser nachzuvollziehen.\n</p>"},
{"text": "<p>Nietzsches Denken ist auf viele unterschiedliche Weisen interpretiert worden. Es enthält Brüche, verschiedene Ebenen und fiktive Standpunkte lyrischer Personen („Ein Fälscher ist, wer Nietzsche interpretiert, indem er Zitate aus ihm benutzt. […] Im Bergwerk dieses Denkers ist jedes Metall zu finden: Nietzsche hat alles gesagt und das Gegenteil von allem.“, <a href=\"/wiki/Giorgio_Colli\" title=\"Giorgio Colli\">Giorgio Colli</a>). Eine kanonische Wiedergabe ist sehr schwierig, erschwert besonders durch das Medium der gewählten Wiedergabe, den <a href=\"/wiki/Aphorismus\" title=\"Aphorismus\">Aphorismus</a>. Mithilfe dieser Textform vermochte Nietzsche die Verschiedenartigkeit der aufgeworfenen Aspekte und Einsichten von gängigen Voraussetzungen abzukoppeln und ineinander zu verschränken, jeden Moment gleichsam neu zu gestalten, dabei aber seinem Postulat treu zu bleiben, allen sokratischen Ordnungsansätzen sein „Mißtrauen hinsichtlich der Ergiebigkeit von Beweisketten“<sup id=\"cite_ref-41\" class=\"reference\"><a href=\"#cite_note-41\">[41]</a></sup>, auszusprechen.\n</p>"},
{"text": "<p>Die Frage, ob das weitgehende Fehlen einer Systematik von Nietzsche beabsichtigt war, somit Ausdruck seiner Weltsicht ist, hat man in der Rezeption ausführlich diskutiert. Seit der zweiten Hälfte des 20. Jahrhunderts wird sie vorwiegend bejaht. Vergleiche hierzu unten den Abschnitt <a href=\"#Kritik_an_Religion,_Metaphysik_und_Erkenntnistheorie\">Kritik an Religion, Metaphysik und Erkenntnistheorie</a>.\n</p>"},
{"text": "<p>Eines der wichtigsten Objekte von Nietzsches Kritik spätestens seit <i>Menschliches, Allzumenschliches</i> ist die <a href=\"/wiki/Moral\" title=\"Moral\">Moral</a> im Allgemeinen und die <a href=\"/wiki/Christentum\" title=\"Christentum\">christliche</a> Moral im Besonderen. Nietzsche wirft der bisherigen <a href=\"/wiki/Philosophie\" title=\"Philosophie\">Philosophie</a> und Wissenschaft vor, herrschende Moralvorstellungen unkritisch übernommen zu haben; wahrhaftig freies und aufgeklärtes Denken habe sich dagegen, wie der Titel eines Buchs sagt, <i><a href=\"/wiki/Jenseits_von_Gut_und_B%C3%B6se_(Nietzsche)\" title=\"Jenseits von Gut und Böse (Nietzsche)\">Jenseits von Gut und Böse</a></i> zu stellen. Dies hätten alle abendländischen Philosophen seit <a href=\"/wiki/Platon\" title=\"Platon\">Platon</a>, insbesondere <a href=\"/wiki/Immanuel_Kant\" title=\"Immanuel Kant\">Kant</a>, versäumt.<sup id=\"cite_ref-42\" class=\"reference\"><a href=\"#cite_note-42\">[42]</a></sup> Nietzsche untersucht oft <a href=\"/wiki/Wertvorstellung\" title=\"Wertvorstellung\">Werturteile</a> nicht auf ihre vermeintliche Gültigkeit hin, sondern beschreibt Zusammenhänge zwischen der Erschaffung von Werten durch einen Denker oder eine Gruppe von Menschen und deren biologisch-psychologischer Verfassung. Es geht ihm also um die Frage des Werts von moralischen Systemen überhaupt:\n</p>"},
{"text": "<p>„<i>Alle</i> Wissenschaften haben nunmehr der Zukunfts-Aufgabe der Philosophen vorzuarbeiten: diese Aufgabe dahin verstanden, dass der Philosoph das <i>Problem vom Werthe</i> zu lösen hat, dass er die <i>Rangordnung der Werthe</i> zu bestimmen hat.“\n</p>"},
{"text": "<p>Diese Form der Kritik auf einer Meta-Ebene ist ein typisches Kennzeichen von Nietzsches Philosophie. <i>Vergleiche: <a href=\"/wiki/Metaethik\" title=\"Metaethik\">Metaethik</a>.</i>\n</p>"},
{"text": "<p>Er selbst führt diese Kritik mit Methoden der Geschichts-, Kultur- und Sprachwissenschaft exzessiv aus und legt dabei ein besonderes Augenmerk auf die Herkunft und Entstehung moralischer Denkweisen, etwa in <i><a href=\"/wiki/Zur_Genealogie_der_Moral\" title=\"Zur Genealogie der Moral\">Zur Genealogie der Moral</a></i>. Wichtige Begriffe seiner Moralkritik sind:\n</p>"},
{"text": "<p>Solche Gedankengänge werden von Nietzsche zu einer immer radikaleren Kritik am Christentum, etwa in <i><a href=\"/wiki/Der_Antichrist\" title=\"Der Antichrist\">Der Antichrist</a></i>, gebündelt. Dieses sei nicht nur <a href=\"/wiki/Nihilismus\" title=\"Nihilismus\">nihilistisch</a> in dem Sinne, dass es der sinnlich wahrnehmbaren Welt jeden Wert abspreche – eine Kritik, die in Nietzsches Verständnis auch den <a href=\"/wiki/Buddhismus\" title=\"Buddhismus\">Buddhismus</a> treffe –, sondern im Gegensatz zum Buddhismus auch aus Ressentiment geboren. Das Christentum habe jede höhere Art Mensch und jede höhere Kultur und Wissenschaft behindert. <a href=\"/wiki/Carl_Albrecht_Bernoulli\" title=\"Carl Albrecht Bernoulli\">Carl Albrecht Bernoulli</a> hebt hervor, dass Nietzsches Anti-Christentum vornehmlich antisemitisch bestimmt sei und dass, wo er ehrlich spricht, „seine Urteile über die Juden allen <a href=\"/wiki/Geschichte_des_Antisemitismus_bis_1945\" title=\"Geschichte des Antisemitismus bis 1945\">Antisemitismus</a> an Schärfe weit hinter sich lassen.“<sup id=\"cite_ref-46\" class=\"reference\"><a href=\"#cite_note-46\">[46]</a></sup> In den späteren Schriften steigert Nietzsche die Kritik an allen bestehenden Normen und Werten: Sowohl in der <a href=\"/wiki/B%C3%BCrgertum\" title=\"Bürgertum\">bürgerlichen Moral</a> als auch im <a href=\"/wiki/Sozialismus\" title=\"Sozialismus\">Sozialismus</a> und <a href=\"/wiki/Anarchismus\" title=\"Anarchismus\">Anarchismus</a><sup id=\"cite_ref-47\" class=\"reference\"><a href=\"#cite_note-47\">[47]</a></sup> sieht er Nachwirkungen der christlichen Lehren am Werk. Die ganze <a href=\"/wiki/Moderne\" title=\"Moderne\">Moderne</a> leide an <i>décadence</i>. Dagegen sei nun eine „Umwertung aller Werte“ nötig. Wie genau allerdings die neuen Werte ausgesehen hätten, wird aus Nietzsches Werk nicht eindeutig klar. Diese Frage und ihr Zusammenhang mit den Aspekten des <i>Dionysischen</i>, des <i>Willens zur Macht</i>, des <i><a href=\"/wiki/%C3%9Cbermensch\" title=\"Übermensch\">Übermenschen</a></i> und der <i>Ewigen Wiederkunft</i> werden bis heute diskutiert. Die extremsten Aussagen Nietzsches zur <i>Energie der Größe</i> und zum <i>Anti-Humanismus</i> finden sich in einem Nachlass-Fragment von 1884: „Jene ungeheure <i>Energie der Größe</i> zu gewinnen, um, durch Züchtung und anderseits durch Vernichtung von Millionen Mißrathener, den zukünftigen Menschen zu gestalten und <i>nicht zu Grunde</i> zu gehen an dem Leid, das man <i>schafft</i>, und dessen Gleichen noch nie da war!“<sup id=\"cite_ref-48\" class=\"reference\"><a href=\"#cite_note-48\">[48]</a></sup>\n</p>"},
{"text": "<p>Mit dem Stichwort „Gott ist tot“ wird oft die Vorstellung verbunden, dass Nietzsche den Tod Gottes beschworen oder herbeigewünscht habe. Tatsächlich verstand sich Nietzsche eher als Beobachter. Er analysierte seine Zeit, vor allem die seiner Auffassung nach inzwischen marode gewordene (christliche) Zivilisation. Er war zudem nicht der erste, der die Frage nach dem „Tod Gottes“ stellte. Bereits der junge <a href=\"/wiki/Georg_Wilhelm_Friedrich_Hegel\" title=\"Georg Wilhelm Friedrich Hegel\">Hegel</a> äußerte diesen Gedanken und sprach von dem „unendlichen Schmerz“ als einem Gefühl, „worauf die Religion der neuen Zeit beruht – das Gefühl: Gott selbst ist tot“.<sup id=\"cite_ref-49\" class=\"reference\"><a href=\"#cite_note-49\">[49]</a></sup>\n</p>"},
{"text": "<p>Die bedeutendste und meistbeachtete Stelle zu diesem Thema ist der <a href=\"/wiki/Aphorismus\" title=\"Aphorismus\">Aphorismus</a> 125 aus der <i><a href=\"/wiki/Die_fr%C3%B6hliche_Wissenschaft\" title=\"Die fröhliche Wissenschaft\">Fröhlichen Wissenschaft</a></i> mit dem Titel „Der tolle Mensch“. Der stilistisch dichte Aphorismus enthält Anspielungen auf klassische Werke der Philosophie und Tragödie. Dieser Text lässt den Tod Gottes als bedrohliches Ereignis erscheinen. Dem Sprecher darin graut vor der Schreckensvision, dass die zivilisierte Welt ihr bisheriges geistiges Fundament weitgehend zerstört habe:\n</p>"},
{"text": "<p>„Wohin ist Gott? rief er, ich will es euch sagen! <i>Wir haben ihn getödtet</i>, – ihr und ich! Wir Alle sind seine Mörder! Aber wie haben wir diess gemacht? Wie vermochten wir das Meer auszutrinken? Wer gab uns den Schwamm, um den ganzen Horizont wegzuwischen? Was thaten wir, als wir diese Erde von ihrer Sonne losketteten? Wohin bewegt sie sich nun? Wohin bewegen wir uns? Fort von allen Sonnen? Stürzen wir nicht fortwährend? Und rückwärts, seitwärts, vorwärts, nach allen Seiten? Giebt es noch ein Oben und ein Unten? Irren wir nicht wie durch ein unendliches Nichts? Haucht uns nicht der leere Raum an? Ist es nicht kälter geworden? Kommt nicht immerfort die Nacht und mehr Nacht? […] Gott ist todt! Gott bleibt todt! Und wir haben ihn getödtet! Wie trösten wir uns, die Mörder aller Mörder?“<sup id=\"cite_ref-Der_tolle_Mensch_50-0\" class=\"reference\"><a href=\"#cite_note-Der_tolle_Mensch-50\">[50]</a></sup>\n</p>"},
{"text": "<p>Dieser unfassbare Vorgang werde gerade wegen der großen Dimension lange brauchen, um in seiner Tragweite erkannt zu werden: „Ich komme zu früh, sagte er dann, ich bin noch nicht an der Zeit. Diess ungeheure Ereigniss ist noch unterwegs und wandert, – es ist noch nicht bis zu den Ohren der Menschen gedrungen.“ Und es wird gefragt: „Ist nicht die Grösse dieser That [Gott getötet zu haben] zu gross für uns? Müssen wir nicht selber zu Göttern werden, um nur ihrer würdig zu erscheinen?“<sup id=\"cite_ref-Der_tolle_Mensch_50-1\" class=\"reference\"><a href=\"#cite_note-Der_tolle_Mensch-50\">[50]</a></sup> Unter anderem aus diesem Gedanken heraus erscheint später die Idee des „Übermenschen“, wie sie vor allem im <i>Zarathustra</i> dargestellt wird: „Todt sind alle Götter: nun wollen wir, dass der Übermensch lebe.“<sup id=\"cite_ref-51\" class=\"reference\"><a href=\"#cite_note-51\">[51]</a></sup>\n</p>"},
{"text": "<p>Das Wort vom Tod Gottes findet sich auch in den Aphorismen 108 und 343 der <i>Fröhlichen Wissenschaft</i>, und es taucht auch mehrmals in <i>Also sprach Zarathustra</i> auf. Danach verwendete Nietzsche es nicht mehr, befasste sich aber weiter intensiv mit dem Thema. Beachtenswert ist hier etwa das nachgelassene Fragment <i>Der europäische <a href=\"/wiki/Nihilismus\" title=\"Nihilismus\">Nihilismus</a></i> (datiert 10. Juni 1887), in dem es heißt: „,Gott‘ ist eine viel zu extreme <a href=\"/wiki/Hypothese\" title=\"Hypothese\">Hypothese</a>.“<sup id=\"cite_ref-52\" class=\"reference\"><a href=\"#cite_note-52\">[52]</a></sup>\n</p>"},
{"text": "<p>Nietzsche kommt zu dem Schluss, dass mehrere mächtige Strömungen, vor allem das Aufkommen der Naturwissenschaften und der Geschichtswissenschaft, daran mitgewirkt haben, die christliche Weltanschauung unglaubwürdig zu machen und damit die christliche Zivilisation zu Fall zu bringen. Durch die Kritik der bestehenden Moral, wie Nietzsche selbst sie betreibt, werde die Moral hohl und unglaubwürdig und breche schließlich zusammen. Mit dieser radikalisierten Kritik steht Nietzsche einerseits in der Tradition der französischen Moralisten, wie etwa <a href=\"/wiki/Michel_de_Montaigne\" title=\"Michel de Montaigne\">Montaigne</a> oder <a href=\"/wiki/Fran%C3%A7ois_de_La_Rochefoucauld\" title=\"François de La Rochefoucauld\">La Rochefoucauld</a>, die die Moral ihrer Zeit kritisieren, um zu einer besseren zu gelangen; andererseits betont er mehrfach, er bekämpfe nicht nur die Heuchelei von Moral, sondern die herrschenden „Moralen“ selbst – im Wesentlichen immer die christliche. In diesem Sinne bezeichnet er sich selbst als „Immoralisten“.\n</p>"},
{"text": "<p>Es besteht weitgehende Übereinstimmung, dass Nietzsche sich nicht als Befürworter des Nihilismus verstand, sondern ihn als Möglichkeit in der [nach]christlichen Moral, vielleicht auch als eine geschichtliche Notwendigkeit sah. Über den <a href=\"/wiki/Atheismus\" title=\"Atheismus\">Atheismus</a> Nietzsches im Sinne des Nichtglaubens an einen metaphysischen Gott sagen diese Stellen wenig aus. (Siehe hierzu den Abschnitt <i><a href=\"#Kritik_an_Religion,_Metaphysik_und_Erkenntnistheorie\">Kritik an Religion, Metaphysik und Erkenntnistheorie</a></i>.)\n</p>"},
{"text": "<p>Bezüglich Nietzsches Denkentwicklung ist in der Forschung angemerkt worden, dass er sich ab 1869 zwar mit „nihilistischen“ Themen beschäftigte („Pessimismus, mit dem Nirvana und mit dem Nichts und Nichtsein“<sup id=\"cite_ref-53\" class=\"reference\"><a href=\"#cite_note-53\">[53]</a></sup>), aber eine begriffliche Verwendung von Nihilismus erstmalig in handschriftlichen Notizen Mitte 1880 stattfand. In diese Zeit fällt ein damals populärwissenschaftliches Werk (<a href=\"/wiki/Carl_Nicolaus_von_Gerbel-Embach\" title=\"Carl Nicolaus von Gerbel-Embach\">Nicolai Karlowitsch</a>: <i>Die Entwicklung des Nihilismus</i>. Berlin 1880), welches anhand russischer Zeitungsberichte den sogenannten „Russischen Nihilismus“ rekonstruierte und für Nietzsches Terminologie bedeutend ist.<sup id=\"cite_ref-54\" class=\"reference\"><a href=\"#cite_note-54\">[54]</a></sup>\n</p>"},
{"text": "<p>Das Begriffspaar „<a href=\"/wiki/Apollinisch-dionysisch\" title=\"Apollinisch-dionysisch\">apollinisch-dionysisch</a>“ wurde zwar schon von <a href=\"/wiki/Friedrich_Schelling\" class=\"mw-redirect\" title=\"Friedrich Schelling\">Schelling</a> verwendet, fand aber erst durch Nietzsche Eingang in die Philosophie der Kunst. Mit den Namen der griechischen Götter <a href=\"/wiki/Apollon\" title=\"Apollon\">Apollon</a> und <a href=\"/wiki/Dionysos\" title=\"Dionysos\">Dionysos</a> bezeichnet Nietzsche in seiner frühen Schrift <i><a href=\"/wiki/Die_Geburt_der_Trag%C3%B6die_aus_dem_Geiste_der_Musik\" title=\"Die Geburt der Tragödie aus dem Geiste der Musik\">Die Geburt der Tragödie aus dem Geiste der Musik</a></i> zwei gegensätzliche Prinzipien der <a href=\"/wiki/%C3%84sthetik\" title=\"Ästhetik\">Ästhetik</a>. Apollinisch ist demnach der Traum, der schöne Schein, das Helle, die Vision, die Erhabenheit; dionysisch ist der <a href=\"/wiki/Rausch\" title=\"Rausch\">Rausch</a>, die grausame Enthemmung, das Ausbrechen einer dunklen Urkraft. In der <a href=\"/wiki/Griechische_Trag%C3%B6die\" title=\"Griechische Tragödie\">attischen Tragödie</a> ist Nietzsche zufolge die Vereinigung dieser Kräfte gelungen. Das „Ur-Eine“ offenbare sich dem Dichter dabei in der Form von dionysischer Musik und werde mittels apollinischer Träume in Bilder umgesetzt. Auf der Bühne sei die Tragödie durch den <a href=\"/wiki/Theaterchor\" class=\"mw-redirect\" title=\"Theaterchor\">Chor</a> geboren, der dem Dionysischen Raum gibt. Als apollinisches Element komme der Dialog im Vordergrund und der tragische Held hinzu.\n</p>"},
{"text": "<p>Die griechische Tragödie sei durch <a href=\"/wiki/Euripides\" title=\"Euripides\">Euripides</a> und den Einfluss des Sokratismus zugrunde gegangen. Hierdurch sei vor allem das Dionysische, aber auch das Apollinische aus der Tragödie getrieben worden, sie selbst sei zu einem bloß dramatisierten Epos herabgesunken. Die Kunst habe sich in den Dienst des Wissens und sokratischer Klugheit gestellt und sei zur reinen Nachahmung geworden. Erst im <a href=\"/wiki/Musikdrama\" title=\"Musikdrama\">Musikdrama</a> Richard Wagners sei die Vereinigung der gegensätzlichen Prinzipien wieder gelungen.\n</p>"},
{"text": "<p>In späteren Schriften rückt Nietzsche von dieser Position ab; insbesondere sieht er in den Werken Wagners jetzt keinen Neuanfang mehr, sondern ein Zeichen des Verfalls. In dessen letztem Werk <a href=\"/wiki/Parsifal\" title=\"Parsifal\">Parsifal</a> sieht er Wagner zurückfallen in den überwunden geglaubten christlichen Erlösungszustand.<sup id=\"cite_ref-55\" class=\"reference\"><a href=\"#cite_note-55\">[55]</a></sup> Auch seine grundsätzlichen ästhetischen Betrachtungen variiert er: In den Schriften der „positivistischen“ Periode tritt die Kunst deutlich hinter die Wissenschaft zurück. Nunmehr ist für Nietzsche „der wissenschaftliche Mensch die Weiterentwickelung des künstlerischen“ (<i>Menschliches, Allzumenschliches</i><sup id=\"cite_ref-56\" class=\"reference\"><a href=\"#cite_note-56\">[56]</a></sup>), ja sogar „[d]as Leben ein Mittel der Erkenntnis“ (<i>Die fröhliche Wissenschaft</i><sup id=\"cite_ref-57\" class=\"reference\"><a href=\"#cite_note-57\">[57]</a></sup>).\n</p>"},
{"text": "<p>Erst nach <i>Also sprach Zarathustra</i> greift Nietzsche wieder deutlicher auf seine frühen ästhetischen Ansichten zurück. In einem Notizbuch von 1888 heißt es:\n</p>"},
{"text": "<p>„Die Kunst und nichts als die Kunst! Sie ist die große Ermöglicherin des Lebens, die große Verführerin zum Leben, das große Stimulans des Lebens.“<sup id=\"cite_ref-58\" class=\"reference\"><a href=\"#cite_note-58\">[58]</a></sup>\n</p>"},
{"text": "<p>In den späten Schriften entwickelt er auch den Begriff des Dionysischen weiter. Die Gottheit Dionysos dient zur Projektion mehrerer wichtiger Lehren, und <i>Ecce homo</i> schließt mit dem Ausruf: „Dionysos gegen den Gekreuzigten!“ Das Thema des Dionysos ist eine der entscheidenden Konstanten im Leben und Werk Nietzsches, von seiner <i>Geburt der Tragödie</i> bis in den Wahnsinn hinein, wo er mit <i>Dionysos</i> unterschreibt und Cosima Wagner zu seiner <i>Ariadne</i> wird.<sup id=\"cite_ref-59\" class=\"reference\"><a href=\"#cite_note-59\">[59]</a></sup>\n</p>"},
{"text": "<p>Mit der Kritik der Moral hängt eine Kritik bisheriger Philosophien zusammen. Gegen metaphysische und religiöse Konzepte ist Nietzsche grundsätzlich skeptisch. Die Möglichkeit einer <a href=\"/wiki/Metaphysik\" title=\"Metaphysik\">metaphysischen Welt</a> sei zwar nicht widerlegbar, aber sie gehe uns auch nichts an:\n</p>"},
{"text": "<p>„Es ist wahr, es könnte eine metaphysische Welt geben; die absolute Möglichkeit davon ist kaum zu bekämpfen. […] aber Alles, was […] bisher metaphysische Annahmen <i>werthvoll, schreckenvoll, lustvoll</i> gemacht, was sie erzeugt hat, ist Leidenschaft, Irrthum und Selbstbetrug; die allerschlechtesten Methoden der Erkenntniss, nicht die allerbesten, haben daran glauben lehren. Wenn man diese Methoden, als das Fundament aller vorhandenen Religionen und Metaphysiken, aufgedeckt hat, hat man sie widerlegt. Dann bleibt immer noch jene Möglichkeit übrig; aber mit ihr kann man gar Nichts anfangen, geschweige denn, dass man Glück, Heil und Leben von den Spinnenfäden einer solchen Möglichkeit abhängen lassen dürfte. – Denn man könnte von der metaphysischen Welt gar Nichts aussagen, als ein Anderssein, ein uns unzugängliches, unbegreifliches Anderssein; es wäre ein Ding mit negativen Eigenschaften. – Wäre die Existenz einer solchen Welt noch so gut bewiesen, so stünde doch fest, dass die gleichgültigste aller Erkenntnisse eben ihre Erkenntniss wäre […]“\n</p>"},
{"text": "<p>Alle metaphysischen und religiösen Spekulationen seien dagegen psychologisch erklärbar; sie hätten vor allem der Legitimation bestimmter Moralen gedient. Die jeweilige Art zu denken, die Philosophien der Philosophen sind nach Nietzsche aus deren körperlicher und geistiger Verfassung sowie ihren individuellen Erfahrungen abzuleiten.\n</p>"},
{"text": "<p>„In der That, man thut gut (und klug), zur Erklärung davon, wie eigentlich die entlegensten metaphysischen Behauptungen eines Philosophen zu Stande gekommen sind, sich immer erst zu fragen: auf welche Moral will es (will <i>er</i> –) hinaus?“\n</p>"},
{"text": "<p>Nietzsche wendet diese These auch in seinen Selbstanalysen an und weist wiederholt darauf hin, dass wir die Welt notwendigerweise stets <a href=\"/wiki/Perspektivismus\" title=\"Perspektivismus\">perspektivisch</a> wahrnehmen und auslegen. Schon die Notwendigkeit, sich in Sprache auszudrücken und damit Subjekte und Prädikate anzusetzen, sei eine vorurteilsbehaftete Auslegung des Geschehens <i>(Über Wahrheit und Lüge im außermoralischen Sinne)</i>. Damit behandelte Nietzsche Fragen, die in Ansätzen von der modernen <a href=\"/wiki/Sprachphilosophie\" title=\"Sprachphilosophie\">Sprachphilosophie</a> wieder aufgenommen wurden.\n</p>"},
{"text": "<p>Er würdigt die <a href=\"/wiki/Skeptizismus\" title=\"Skeptizismus\">Skeptiker</a> als den einzigen „anständigen Typus in der Geschichte der Philosophie“ (<i>Der Antichrist</i><sup id=\"cite_ref-62\" class=\"reference\"><a href=\"#cite_note-62\">[62]</a></sup>) und äußert grundsätzliche Vorbehalte gegen jede Art von philosophischem System. Es sei unredlich zu meinen, die Welt lasse sich in eine Ordnung einpassen:\n</p>"},
{"text": "<p>„Ich misstraue allen Systematikern und gehe ihnen aus dem Weg. Der Wille zum System ist ein Mangel an Rechtschaffenheit.“\n</p>"},
{"text": "<p>In seiner Autobiographie <i>Ecce homo</i> beschreibt er ein letztes Mal sein Verhältnis zu Religion und Metaphysik:\n</p>"},
{"text": "<p>„‚Gott‘, ‚Unsterblichkeit der Seele‘, ‚Erlösung‘, ‚Jenseits‘ lauter Begriffe, denen ich keine Aufmerksamkeit, auch keine Zeit geschenkt habe, selbst als Kind nicht, – ich war vielleicht nie kindlich genug dazu? – Ich kenne den <a href=\"/wiki/Atheismus\" title=\"Atheismus\">Atheismus</a> durchaus nicht als Ergebniss, noch weniger als Ereigniss: er versteht sich bei mir aus Instinkt. Ich bin zu neugierig, zu <i>fragwürdig</i>, zu übermüthig, um mir eine faustgrobe Antwort gefallen zu lassen. Gott ist eine faustgrobe Antwort, eine Undelicatesse gegen uns Denker –, im Grunde sogar bloss ein faustgrobes <i>Verbot</i> an uns: ihr sollt nicht denken!“<sup id=\"cite_ref-64\" class=\"reference\"><a href=\"#cite_note-64\">[64]</a></sup>\n</p>"},
{"text": "<p><b>Genealogie</b>\n</p>"},
{"text": "<p>In den Werken Nietzsches lässt sich zeigen, dass er schon in jungen Jahren<sup id=\"cite_ref-65\" class=\"reference\"><a href=\"#cite_note-65\">[65]</a></sup> einen Zugang zu den Themen der Metaphysik, der Religion und der Moral, später auch des Ästhetischen, aus einem historisch-kritischen Blickwinkel forderte. Alle Erklärungsmuster, die auf etwas Transzendentes, Unbedingtes, Universales abzielen, seien nichts als Mythen, die in der Geschichte der Erkenntnisentwicklung jeweils auf der Grundlage des Wissens ihrer Zeit entstanden seien. Dieses aufzudecken sei Aufgabe der modernen Wissenschaft und Philosophie. In diesem Sinne verstand sich Nietzsche als Verfechter eines radikalen Aufklärungsgedankens. „[…] erst nachdem wir die historische Betrachtungsart, welche die Zeit der Aufklärung mit sich brachte, in einem so wesentlichen Puncte corrigirt haben, dürfen wir die Fahne der Aufklärung — die Fahne mit den drei Namen: Petrarca, Erasmus, Voltaire — von Neuem weiter tragen. Wir haben aus der Reaction einen Fortschritt gemacht.“<sup id=\"cite_ref-66\" class=\"reference\"><a href=\"#cite_note-66\">[66]</a></sup> Den Begriff der <a href=\"/wiki/Genealogie\" title=\"Genealogie\">Genealogie</a> verwendete er erstmals im Titel der <i>Genealogie der Moral</i>. Die Methodik wird dort insbesondere in der zweiten Abhandlung in den Abschnitten 12 bis 14 ausgeführt.<sup id=\"cite_ref-67\" class=\"reference\"><a href=\"#cite_note-67\">[67]</a></sup> Die dahinter stehende Methode beschrieb und praktizierte er bereits in <i>Menschliches, Allzumenschliches</i> (Aphorismen 1 und 2), und bereits in der <i>Zweiten Unzeitgemäßen Betrachtung</i> reflektierte er den Wert des Historischen kritisch, zeigte dessen Grenzen, aber auch seine Unhintergehbarkeit.<sup id=\"cite_ref-68\" class=\"reference\"><a href=\"#cite_note-68\">[68]</a></sup> Genealogie bedeutet für Nietzsche nicht historische Forschung, sondern kritische Erklärung von Gegenwartsphänomenen anhand von (<a href=\"/wiki/Spekulation_(Philosophie)\" title=\"Spekulation (Philosophie)\">spekulativen</a>) theoretischen Ableitungen aus der Geschichte. Im Mittelpunkt steht eine „Deplausibilisierung“<sup id=\"cite_ref-69\" class=\"reference\"><a href=\"#cite_note-69\">[69]</a></sup> bisheriger <a href=\"/wiki/Narrativ_(Sozialwissenschaften)\" title=\"Narrativ (Sozialwissenschaften)\">Narrative</a> in Philosophie, Theologie und den kulturwissenschaftlichen Fragen durch historisch gestützte psychologische Thesen. Großen Einfluss hat dieses Konzept Nietzsches auf <a href=\"/wiki/Michel_Foucault\" title=\"Michel Foucault\">Michel Foucault</a>.<sup id=\"cite_ref-70\" class=\"reference\"><a href=\"#cite_note-70\">[70]</a></sup> <a href=\"/wiki/Josef_Simon_(Philosoph)\" title=\"Josef Simon (Philosoph)\">Josef Simon</a> setzte die Methode mit der modernen <a href=\"/wiki/Dekonstruktion\" title=\"Dekonstruktion\">Dekonstruktion</a> gleich.<sup id=\"cite_ref-71\" class=\"reference\"><a href=\"#cite_note-71\">[71]</a></sup>\n</p>"},
{"text": "<p><b>Perspektivismus</b>\n</p>"},
{"text": "<p>Aus seiner Kritik von Metaphysik, Erkenntnistheorie, Moralphilosophie und Religion heraus entwickelte Nietzsche selbst ein pluralistisches Weltbild. Indem er die Welt und auch den Menschen als einen im ständigen Werden befindlichen Organismus auffasste, in dem eine Vielzahl von Elementen im ständigen Gegeneinander ihrer Kräfte danach ringt, sich durchzusetzen, löste er sich vom traditionellen Substanzdenken und von jeglichen kausal-mechanistischen sowie teleologischen Erklärungen.<sup id=\"cite_ref-72\" class=\"reference\"><a href=\"#cite_note-72\">[72]</a></sup> „Alle Einheit ist nur als Organisation und Zusammenspiel Einheit: nicht anders als wie ein menschliches Gemeinwesen eine Einheit ist: also Gegensatz der atomistischen Anarchie; somit ein Herrschafts-Gebilde, das Eins bedeutet, aber nicht eins ist.“<sup id=\"cite_ref-73\" class=\"reference\"><a href=\"#cite_note-73\">[73]</a></sup> In diesem Organismus als Totalität wirken die verschiedensten Kräfte im Kampf gegeneinander; sie folgen ihrem jeweiligen Willen zur Macht (s. u.). „Leben wäre zu definiren als eine dauernde Form von Prozeß der Kraftfeststellungen, wo die verschiedenen Kämpfenden ihrerseits ungleich wachsen.“<sup id=\"cite_ref-74\" class=\"reference\"><a href=\"#cite_note-74\">[74]</a></sup> Jeder Organismus führt seinen Kampf aus seiner eigenen Perspektive.\n</p>"},
{"text": "<p>„Seien wir zuletzt, gerade als Erkennende, nicht undankbar gegen solche resolute Umkehrungen der gewohnten Perspektiven und Werthungen, mit denen der Geist allzulange scheinbar freventlich und nutzlos gegen sich selbst gewüthet hat: dergestalt einmal anders sehn, anders-sehn-wollen ist keine kleine Zucht und Vorbereitung des Intellekts zu seiner einstmaligen ‚Objektivität‘, – letztere nicht als ‚interesselose Anschauung‘ verstanden (als welche ein Unbegriff und Widersinn ist), sondern als das Vermögen, sein Für und Wider in der Gewalt zu haben und aus- und einzuhängen: so dass man sich gerade die Verschiedenheit der Perspektiven und der Affekt-Interpretationen für die Erkenntniss nutzbar zu machen weiss […] Es giebt nur ein perspektivisches Sehen, nur ein perspektivisches ‚Erkennen‘; und je mehr Affekte wir über eine Sache zu Worte kommen lassen, je mehr Augen, verschiedne Augen wir uns für dieselbe Sache einzusetzen wissen, um so vollständiger wird unser ‚Begriff‘ dieser Sache, unsre ‚Objektivität‘ sein. Den Willen aber überhaupt eliminiren, die Affekte sammt und sonders aushängen, gesetzt, dass wir dies vermöchten: wie? hiesse das nicht den Intellekt castriren?“\n</p>"},
{"text": "<p>Die subjektive Sicht, die zur Perspektive führt, bedeutet nun weder Willkür noch Relativismus. Die jeweils eingenommene Perspektive führt vielmehr dazu, dass der Mensch die Welt, wie sie ihm erscheint, zu einem Bild, zu einer Interpretation zusammenfügt.\n</p>"},
{"text": "<p>„Daß der Werth der Welt in unserer Interpretation liegt (– daß vielleicht irgendwo noch andere Interpretationen möglich sind als bloß menschliche –) daß die bisherigen Interpretationen perspektivische Schätzungen sind, vermöge deren wir uns im Leben, das heißt im Willen zur Macht, zum Wachsthum der Macht erhalten, daß jede Erhöhung des Menschen die Überwindung engerer Interpretationen mit sich bringt, daß jede erreichte Verstärkung und Machterweiterung neue Perspektiven aufthut und an neue Horizonte glauben heißt—dies geht durch meine Schriften.“<sup id=\"cite_ref-75\" class=\"reference\"><a href=\"#cite_note-75\">[75]</a></sup>\n</p>"},
{"text": "<p><b>Wille zur Macht</b>\n</p>"},
{"text": "<p>Der „<a href=\"/wiki/Wille_zur_Macht\" title=\"Wille zur Macht\">Wille zur Macht</a>“ ist <i>erstens</i> ein Konzept, das zum ersten Mal in <i>Also sprach Zarathustra</i> vorgestellt und in allen nachfolgenden Büchern zumindest am Rande erwähnt wird. Seine Anfänge liegen in den psychologischen Analysen des menschlichen Machtwillens in der <i>Morgenröte</i>. Umfassender führte es Nietzsche in seinen nachgelassenen Notizbüchern ab etwa 1885 aus.\n</p>"},
{"text": "<p><i>Zweitens</i> ist es der Titel eines von Nietzsche auch als <i><a href=\"/wiki/Umwertung_aller_Werte\" title=\"Umwertung aller Werte\">Umwertung aller Werte</a></i> geplanten Werks, das nie zustande kam. Aufzeichnungen dazu gingen vor allem in die Werke <i>Götzen-Dämmerung</i> und <i>Der Antichrist</i> ein.\n</p>"},
{"text": "<p><i>Drittens</i> ist es der Titel einer Nachlasskompilation von Elisabeth Förster-Nietzsche und <a href=\"/wiki/Peter_Gast\" title=\"Peter Gast\">Peter Gast</a>, die nach Ansicht dieser Herausgeber dem unter Punkt zwei geplanten „Hauptwerk“ entsprechen soll.\n</p>"},
{"text": "<p>Die Deutung des <i>Konzepts</i> „Wille zur Macht“ ist stark umstritten. Für Martin Heidegger war es Nietzsches Antwort auf die metaphysische Frage nach dem „Grund alles Seienden“: Laut Nietzsche sei alles „Wille zur Macht“ im Sinne eines inneren, <a href=\"/wiki/Metaphysik\" title=\"Metaphysik\">metaphysischen</a> Prinzips, so wie dies bei Schopenhauer der „Wille (zum Leben)“ ist. Die entgegengesetzte Meinung vertrat <a href=\"/wiki/Wolfgang_M%C3%BCller-Lauter\" title=\"Wolfgang Müller-Lauter\">Wolfgang Müller-Lauter</a>: Danach habe Nietzsche mit dem „Willen zur Macht“ keineswegs eine Metaphysik im Sinne Heideggers wiederhergestellt – Nietzsche war ja gerade Kritiker jeder Metaphysik –, sondern den Versuch unternommen, eine in sich konsistente Deutung allen Geschehens zu geben, die die nach Nietzsche irrtümlichen Annahmen sowohl metaphysischer „Sinngebungen“ als auch eines <a href=\"/wiki/Atomismus\" title=\"Atomismus\">atomistisch</a>-<a href=\"/wiki/Materialismus\" title=\"Materialismus\">materialistischen</a> Weltbildes vermeide. Um Nietzsches Konzept zu begreifen, sei es angemessener, von <i>den</i> (vielen) „Willen zur Macht“ zu sprechen, die im dauernden Widerstreit miteinander stehen, sich gegenseitig bezwingen und einverleiben, zeitweilige Organisationen (beispielsweise den menschlichen Leib), aber keinerlei „Ganzes“ bilden, denn die Welt sei ewiges Chaos.\n</p>"},
{"text": "<p>Zwischen diesen beiden Interpretationen bewegen sich die meisten anderen, wobei die heutige Nietzscheforschung derjenigen Müller-Lauters deutlich näher steht. Gerade der Begriff Macht weist jedoch bei Nietzsche (mit seiner stets auf das gesunde Individuum ausgerichteten Weltanschauung) auf neuere positive Verständnisformen voraus, wie wir sie bei <a href=\"/wiki/Hannah_Arendt\" title=\"Hannah Arendt\">Hannah Arendt</a><sup id=\"cite_ref-76\" class=\"reference\"><a href=\"#cite_note-76\">[76]</a></sup> finden – hier jedoch bezogen auf den Menschen in der Gesellschaft: die grundsätzliche Möglichkeit aus sich heraus gestaltend „etwas zu machen“.\n</p>"},
{"text": "<p><b>Ewige Wiederkunft</b>\n</p>"},
{"text": "<p>Nietzsches zuerst in <i>Die fröhliche Wissenschaft</i> auftretender und in <i>Also sprach Zarathustra</i> als Höhepunkt vorgeführter „tiefster Gedanke“, der ihm auf einer Wanderung im <a href=\"/wiki/Engadin\" title=\"Engadin\">Engadin</a> nahe <a href=\"/wiki/Sils-Maria\" class=\"mw-redirect\" title=\"Sils-Maria\">Sils-Maria</a> kam, ist die Vorstellung, dass alles Geschehende schon unendlich oft geschah und unendlich oft wiederkehren wird. Man solle deshalb so leben, dass man die immerwährende Wiederholung eines jeden Augenblickes nicht nur ertrage, sondern sogar begrüße. „Doch alle Lust will Ewigkeit – will tiefe, tiefe Ewigkeit“<sup id=\"cite_ref-77\" class=\"reference\"><a href=\"#cite_note-77\">[77]</a></sup> lautet folglich ein zentraler Satz in <i>Also sprach Zarathustra</i>. Eng mit der „Ewigen Wiederkunft“, für die Nietzsche trotz seiner nur sehr oberflächlichen naturwissenschaftlichen Bildung auch wissenschaftliche Begründungen zu geben versuchte, hängt wohl der <i>Amor fati</i> (lat. „Liebe zum Schicksal“) zusammen. Dies ist für Nietzsche eine Formel zur Bezeichnung des höchsten Zustands, den ein Philosoph erreichen kann, die Form der höchstgesteigerten Lebensbejahung.<sup id=\"cite_ref-78\" class=\"reference\"><a href=\"#cite_note-78\">[78]</a></sup>\n</p>"},
{"text": "<p>Über die „<a href=\"/wiki/Ewige_Wiederkunft\" title=\"Ewige Wiederkunft\">ewige Wiederkunft</a>“, ihre Bedeutung und Stellung in Nietzsches Gedanken herrscht keine Einigkeit. Während einige Deuter sie als Zentrum seines gesamten Denkens ausmachten, sahen andere sie bloß als <a href=\"/wiki/Fixe_Idee\" title=\"Fixe Idee\">fixe Idee</a> und störenden „Fremdkörper“ in Nietzsches Lehren.\n</p>"},
{"text": "<p><b>Übermensch</b>\n</p>"},
{"text": "<p>An einen Fortschritt in der Geschichte der Menschheit – oder in der Welt überhaupt – glaubt Nietzsche nicht. Für ihn ist folglich das Ziel der Menschheit nicht an ihrem (zeitlichen) Ende zu finden, sondern in ihren immer wieder auftretenden höchsten Individuen, den <a href=\"/wiki/%C3%9Cbermensch\" title=\"Übermensch\"><i>Über</i>menschen</a>. Die Gattung Mensch als Ganzes sieht er nur als einen Versuch, eine Art Grundmasse, aus der heraus er „Schaffende“ fordert, die „hart“ und mitleidlos mit anderen und vor allem mit sich selbst sind, um aus der Menschheit und sich selbst ein wertvolles Kunstwerk zu schaffen. Als negatives Gegenstück zum Übermenschen wird in <i>Also sprach Zarathustra</i> der <i>letzte Mensch</i> vorgestellt. Dieser steht für das schwächliche Bestreben nach Angleichung der Menschen untereinander, nach einem möglichst risikolosen, langen und „glücklichen“ Leben ohne Härten und Konflikte. Das Präfix „Über“ in der Wortschöpfung „Übermensch“ kann nicht nur für eine höhere Stufe relativ zu einer anderen stehen, sondern auch im Sinne von „hinüber“ verstanden werden, kann also eine Bewegung ausdrücken. Der Übermensch ist daher nicht unbedingt als Herrenmensch über dem letzten Menschen zu sehen. Eine rein politische Deutung gilt der heutigen Nietzscheforschung als irreführend. Der „Wille zur Macht“, der sich im Übermenschen konkretisieren soll, ist demnach nicht etwa der Wille zur Herrschaft über andere, sondern ist als Wille zum Können, zur Selbstbereicherung, zur Selbstüberwindung zu verstehen.\n</p>"},
{"text": "<p>Aus seiner Jugend im Pfarrhaus und im kleinbürgerlich-frommen „Frauenhaushalt“ ergaben sich Nietzsches erste praktische Erfahrungen mit dem Christentum. Schon sehr bald entwickelte er hier einen kritischen Standpunkt und las Schriften von <a href=\"/wiki/Ludwig_Feuerbach\" title=\"Ludwig Feuerbach\">Ludwig Feuerbach</a> und <a href=\"/wiki/David_Friedrich_Strau%C3%9F\" title=\"David Friedrich Strauß\">David Friedrich Strauß</a>. Wann genau diese Entfremdung von der Familie begann und welchen Einfluss sie auf Nietzsches weiteren Denk- und Lebensweg hatte, ist Gegenstand einer andauernden Debatte in der Nietzsche-Forschung.\n</p>"},
{"text": "<p>Der frühe Tod des Vaters dürfte Nietzsche beeinflusst haben, jedenfalls wies er selbst oft auf dessen Bedeutung für ihn hin. Dabei ist zu beachten, dass er ihn selbst kaum kannte, sondern sich aus Familienerzählungen ein wohl idealisiertes Bild des Vaters machte. Als freundlicher und beliebter, andererseits körperlich schwacher und kranker Landpfarrer taucht er in Nietzsches Selbstanalysen immer wieder auf.\n</p>"},
{"text": "<p>Schon in seiner Jugend war Nietzsche von den Schriften <a href=\"/wiki/Ralph_Waldo_Emerson\" title=\"Ralph Waldo Emerson\">Ralph Waldo Emersons</a> und <a href=\"/wiki/George_Gordon_Byron\" title=\"George Gordon Byron\">Lord Byrons</a> beeindruckt, den seinerzeit <a href=\"/wiki/Tabu\" title=\"Tabu\">tabuisierten</a> <a href=\"/wiki/Friedrich_H%C3%B6lderlin\" title=\"Friedrich Hölderlin\">Hölderlin</a> erkor er zu seinem Lieblingsdichter. <a href=\"/wiki/Niccol%C3%B2_Machiavelli\" title=\"Niccolò Machiavelli\">Machiavellis</a> Werk <i><a href=\"/wiki/Der_F%C3%BCrst\" title=\"Der Fürst\">Der Fürst</a></i> las er bereits privat in der Schulzeit.\n</p>"},
{"text": "<p>Wie stark der Einfluss des Dichters <a href=\"/wiki/Ernst_Ortlepp\" title=\"Ernst Ortlepp\">Ernst Ortlepp</a> oder die Ideen <a href=\"/wiki/Max_Stirner\" title=\"Max Stirner\">Max Stirners</a> beziehungsweise des ganzen <a href=\"/wiki/Junghegelianismus\" class=\"mw-redirect\" title=\"Junghegelianismus\">Junghegelianismus</a> auf Nietzsche waren, ist umstritten. Der Einfluss Ortlepps ist vor allem von <a href=\"/wiki/Hermann_Josef_Schmidt\" title=\"Hermann Josef Schmidt\">Hermann Josef Schmidt</a> hervorgehoben worden. Über den Einfluss Stirners auf Nietzsche wird bereits seit den 1890ern debattiert. Einige Interpreten sahen hier höchstens eine flüchtige Kenntnisnahme, andere dagegen, allen voran <a href=\"/wiki/Eduard_von_Hartmann\" title=\"Eduard von Hartmann\">Eduard von Hartmann</a>, erhoben einen <a href=\"/wiki/Plagiat\" title=\"Plagiat\">Plagiatsvorwurf</a>. <a href=\"/wiki/Bernd_A._Laska\" title=\"Bernd A. Laska\">Bernd A. Laska</a> vertritt die Außenseiter-These, Nietzsche habe infolge der Begegnung mit dem Werk Stirners, das ihm vom Junghegelianer Eduard Mushacke vermittelt worden sei, eine „initiale Krise“ durchgemacht, die ihn zu Schopenhauer führte.<sup id=\"cite_ref-krise_13-1\" class=\"reference\"><a href=\"#cite_note-krise-13\">[13]</a></sup>\n</p>"},
{"text": "<p>Im Philologiestudium bei <a href=\"/wiki/Friedrich_Ritschl\" title=\"Friedrich Ritschl\">Ritschl</a> lernte Nietzsche neben den klassischen Werken selbst vor allem philologisch-wissenschaftliche Methoden kennen. Dies dürfte einerseits die Methodik seiner Schriften beeinflusst haben, was insbesondere in der <i>Genealogie der Moral</i> deutlich wird, andererseits aber auch sein Bild von der strengen Wissenschaft als mühselige Arbeit für mittelmäßige Geister. Seine eher negative Haltung zum Wissenschaftsbetrieb an den Universitäten beruhte zweifellos auf eigenen Erfahrungen sowohl als Student als auch als Professor. An der Universität versuchte Nietzsche den von ihm geschätzten <a href=\"/wiki/Jacob_Burckhardt\" title=\"Jacob Burckhardt\">Jacob Burckhardt</a> zu Gesprächen zu gewinnen, las einige von dessen Büchern und hörte sich Vorlesungen des Kollegen an. Mit dem Freund <a href=\"/wiki/Franz_Overbeck\" title=\"Franz Overbeck\">Franz Overbeck</a> hatte er in der Basler Zeit einen regen Gedankenaustausch, auch später half ihm Overbeck in theologischen und <a href=\"/wiki/Kirchengeschichte\" title=\"Kirchengeschichte\">kirchengeschichtlichen</a> Fragen weiter.\n</p>"},
{"text": "<p>Werke bekannter Schriftsteller wie <a href=\"/wiki/Stendhal\" title=\"Stendhal\">Stendhal</a>, <a href=\"/wiki/Leo_Tolstoi\" class=\"mw-redirect\" title=\"Leo Tolstoi\">Tolstoi</a> und <a href=\"/wiki/Fjodor_Dostojewski\" class=\"mw-redirect\" title=\"Fjodor Dostojewski\">Dostojewski</a> machte Nietzsche sich für sein eigenes Denken ebenso zunutze wie solche eher unbekannter Autoren wie <a href=\"/wiki/William_Edward_Hartpole_Lecky\" title=\"William Edward Hartpole Lecky\">William Edward Hartpole Lecky</a> oder Fachgelehrter wie <a href=\"/wiki/Julius_Wellhausen\" title=\"Julius Wellhausen\">Julius Wellhausen</a>. Zu seinen Ansichten über die moderne <i>décadence</i> las und bewertete er etwa <a href=\"/wiki/George_Sand\" title=\"George Sand\">George Sand</a>, <a href=\"/wiki/Gustave_Flaubert\" title=\"Gustave Flaubert\">Gustave Flaubert</a> und die <a href=\"/wiki/Edmond_und_Jules_de_Goncourt\" title=\"Edmond und Jules de Goncourt\">Brüder Goncourt</a>. Schließlich lässt sich Nietzsches Interesse an Wissenschaften von der <a href=\"/wiki/Physik\" title=\"Physik\">Physik</a> (besonders <a href=\"/wiki/Roger_Joseph_Boscovich\" class=\"mw-redirect\" title=\"Roger Joseph Boscovich\">Roger Joseph Boscovichs</a> System) bis zur <a href=\"/wiki/National%C3%B6konomie\" class=\"mw-redirect\" title=\"Nationalökonomie\">Nationalökonomie</a> belegen. Auf die besondere Bedeutung der kritischen Auseinandersetzung mit dem Buch <i>Der Ursprung der moralischen Empfindungen</i> (1877) von <a href=\"/wiki/Paul_R%C3%A9e\" title=\"Paul Rée\">Paul Rée</a> verwies Nietzsche in der Vorrede zur <i>Genealogie der Moral</i>.<sup id=\"cite_ref-79\" class=\"reference\"><a href=\"#cite_note-79\">[79]</a></sup> Für sein Wissen über die <a href=\"/wiki/Physiologie\" title=\"Physiologie\">Physiologie</a>, auch in der kritischen Auseinandersetzung mit dem <a href=\"/wiki/Darwinismus\" title=\"Darwinismus\">Darwinismus</a>, stützte sich Nietzsche stark auf das Werk <i>Der Kampf der Theile im Organismus. Ein Beitrag zur Vervollständigung der mechanischen Zweckmäßigkeitslehre</i> des Anatomen <a href=\"/wiki/Wilhelm_Roux\" title=\"Wilhelm Roux\">Wilhelm Roux</a>.<sup id=\"cite_ref-80\" class=\"reference\"><a href=\"#cite_note-80\">[80]</a></sup> Er meinte auch, durch seine Krankheiten ein besseres Wissen über <a href=\"/wiki/Medizin\" title=\"Medizin\">Medizin</a>, Physiologie und <a href=\"/wiki/Di%C3%A4tetik\" title=\"Diätetik\">Diätetik</a> erlangt zu haben als manche seiner Ärzte.\n</p>"},
{"text": "<p>Ab Mitte der 1860er übten die Werke <a href=\"/wiki/Arthur_Schopenhauer\" title=\"Arthur Schopenhauer\">Arthur Schopenhauers</a> großen Einfluss auf Nietzsche aus; dabei bewunderte Nietzsche aber schon zu Beginn weniger den Kern der Schopenhauerschen Lehre als die Person und den „Typus“ Schopenhauer, das heißt in seiner Vorstellung den wahrheitssuchenden und „unzeitgemäßen“ Philosophen. Eine weitere wesentliche Inspiration waren dann die Person und die Musik <a href=\"/wiki/Richard_Wagner\" title=\"Richard Wagner\">Richard Wagners</a>. Die Schriften <i>Richard Wagner in Bayreuth</i> (Vierte <i>Unzeitgemäße Betrachtung</i>) und vor allem die <i>Geburt der Tragödie</i> feiern dessen Musikdrama als Überwindung des <a href=\"/wiki/Nihilismus\" title=\"Nihilismus\">Nihilismus</a> ebenso wie eines platten <a href=\"/wiki/Rationalismus\" title=\"Rationalismus\">Rationalismus</a>. Diese Verehrung schlug spätestens 1879 nach Wagners vermeintlicher Hinwendung zum Christentum (in <i><a href=\"/wiki/Parsifal\" title=\"Parsifal\">Parsifal</a></i>) in Feindschaft um. Nietzsche rechtfertigte seinen radikalen Sinneswandel später in <i>Der Fall Wagner</i> und in <i><a href=\"/wiki/Nietzsche_contra_Wagner\" title=\"Nietzsche contra Wagner\">Nietzsche contra Wagner</a></i>. Dass Nietzsche sich lange nach Wagners Tod 1883 beinahe zwanghaft mit dem einstigen „Meister“ beschäftigte, hat einige Aufmerksamkeit gefunden: Über das komplizierte Verhältnis zwischen Nietzsche und Wagner (sowie Wagners Frau <a href=\"/wiki/Cosima_Wagner\" title=\"Cosima Wagner\">Cosima</a>) gibt es viele Untersuchungen mit teilweise unterschiedlichen Ergebnissen. Neben den von Nietzsche genannten weltanschaulichen und kunstphilosophischen Differenzen haben sicherlich auch persönliche Gründe eine Rolle bei Nietzsches „Abfall“ von Wagner gespielt.\n</p>"},
{"text": "<p>Schopenhauer sah er nun kritischer und meinte, gerade in dessen Pessimismus und Nihilismus ein zeittypisches und daher rückwärtsgewandtes Phänomen zu erkennen. Freilich fand er auch 1887 noch lobende Worte für Schopenhauer, der „als Philosoph der <u>erste</u> eingeständliche und unbeugsame Atheist [war], den wir Deutschen gehabt haben“:\n</p>"},
{"text": "<p>„[Nun kommt] auf eine furchtbare Weise die <i>Schopenhauerische</i> Frage zu uns: <i>hat denn das Dasein überhaupt einen Sinn?</i> – jene Frage, die ein paar Jahrhunderte brauchen wird, um auch nur vollständig und in alle ihre Tiefe hinein gehört zu werden. Was Schopenhauer selbst auf diese Frage geantwortet hat, war – man vergebe es mir – etwas Voreiliges, Jugendliches, nur eine Abfindung, ein Stehen- und Steckenbleiben in eben den christlich-asketischen Moral-Perspektiven, welchen, mit dem Glauben an Gott, <i>der Glaube gekündigt war</i> … Aber er hat die Frage <i>gestellt</i>.“<sup id=\"cite_ref-82\" class=\"reference\"><a href=\"#cite_note-82\">[82]</a></sup>\n</p>"},
{"text": "<p>Sein Wissen über Philosophie und Philosophiegeschichte hat Nietzsche sich nicht systematisch aus den Quellen angeeignet. Er hat es vornehmlich aus <a href=\"/wiki/Sekund%C3%A4rliteratur\" title=\"Sekundärliteratur\">Sekundärliteratur</a> entnommen: vor allem aus <a href=\"/wiki/Friedrich_Albert_Lange\" title=\"Friedrich Albert Lange\">Friedrich Albert Langes</a> <i>Geschichte des Materialismus</i> sowie <a href=\"/wiki/Kuno_Fischer\" title=\"Kuno Fischer\">Kuno Fischers</a> <i>Geschichte der neuern Philosophie</i> zu späteren Autoren. <a href=\"/wiki/Platon\" title=\"Platon\">Platon</a> und <a href=\"/wiki/Aristoteles\" title=\"Aristoteles\">Aristoteles</a> waren ihm aus der Philologie bekannt und auch Gegenstand einiger seiner philologischen Vorlesungen, aber besonders Letzteren kannte er nur lückenhaft. Mit den <a href=\"/wiki/Vorsokratiker\" title=\"Vorsokratiker\">Vorsokratikern</a> befasste er sich zu Anfang der 1870er Jahre intensiv, vor allem auf <a href=\"/wiki/Heraklit\" title=\"Heraklit\">Heraklit</a> kam er noch später zurück.\n</p>"},
{"text": "<p>Für die <i>Ethik</i> <a href=\"/wiki/Baruch_Spinoza\" class=\"mw-redirect\" title=\"Baruch Spinoza\">Spinozas</a>, die Nietzsche zeitweise anregte, war ihm Fischers Werk die Hauptquelle. <a href=\"/wiki/Immanuel_Kant\" title=\"Immanuel Kant\">Kant</a> lernte er ebenfalls durch Fischer (und Schopenhauer, s. oben) kennen; im Original las er vermutlich nur die <i>Kritik der Urteilskraft</i>. Zum <a href=\"/wiki/Deutscher_Idealismus\" title=\"Deutscher Idealismus\">deutschen Idealismus</a> um <a href=\"/wiki/Georg_Wilhelm_Friedrich_Hegel\" title=\"Georg Wilhelm Friedrich Hegel\">Hegel</a> übernahm er für einige Zeit die scharfe Kritik Schopenhauers. Später ignorierte er die Richtung. Bedenkenswert ist, dass sich bei Nietzsche zu den <a href=\"/wiki/Junghegelianer\" title=\"Junghegelianer\">Junghegelianern</a> (<a href=\"/wiki/Ludwig_Feuerbach\" title=\"Ludwig Feuerbach\">Feuerbach</a>, Bauer und <a href=\"/wiki/Max_Stirner\" title=\"Max Stirner\">Stirner</a>) keine nennenswerten Äußerungen finden, obwohl er sie als Denker einer „geistesregen Zeit“ ansah,<sup id=\"cite_ref-krise_13-2\" class=\"reference\"><a href=\"#cite_note-krise-13\">[13]</a></sup> auch keine zu <a href=\"/wiki/Karl_Marx\" title=\"Karl Marx\">Karl Marx</a>, obwohl er sich verschiedentlich über den politischen <a href=\"/wiki/Sozialismus\" title=\"Sozialismus\">Sozialismus</a> äußerte.\n</p>"},
{"text": "<p>Weitere von Nietzsche rezipierte Quellen waren die französischen <a href=\"/wiki/Moralistik\" title=\"Moralistik\">Moralisten</a> wie <a href=\"/wiki/Fran%C3%A7ois_de_La_Rochefoucauld\" title=\"François de La Rochefoucauld\">La Rochefoucauld</a>, <a href=\"/wiki/Michel_de_Montaigne\" title=\"Michel de Montaigne\">Montaigne</a>, <a href=\"/wiki/Luc_de_Clapiers,_Marquis_de_Vauvenargues\" title=\"Luc de Clapiers, Marquis de Vauvenargues\">Vauvenargues</a>, <a href=\"/wiki/Nicolas_Chamfort\" title=\"Nicolas Chamfort\">Chamfort</a>, <a href=\"/wiki/Voltaire\" title=\"Voltaire\">Voltaire</a> und <a href=\"/wiki/Stendhal\" title=\"Stendhal\">Stendhal</a>. Die Lektüre <a href=\"/wiki/Blaise_Pascal\" title=\"Blaise Pascal\">Blaise Pascals</a> vermittelte ihm einige neue Einsichten zum Christentum.\n</p>"},
{"text": "<p>Hin und wieder setzte sich Nietzsche polemisch mit den seinerzeit populären Philosophen <a href=\"/wiki/Eugen_D%C3%BChring\" title=\"Eugen Dühring\">Eugen Dühring</a>, <a href=\"/wiki/Eduard_von_Hartmann\" title=\"Eduard von Hartmann\">Eduard von Hartmann</a> und <a href=\"/wiki/Herbert_Spencer\" title=\"Herbert Spencer\">Herbert Spencer</a> auseinander. Vor allem von Letzterem und den deutschen Vertretern der <a href=\"/wiki/Darwinismus#Evolutionstheorien\" title=\"Darwinismus\">Evolutionstheorie</a> um <a href=\"/wiki/Ernst_Haeckel\" title=\"Ernst Haeckel\">Ernst Haeckel</a> bezog er sein Wissen um die Lehren <a href=\"/wiki/Charles_Darwin\" title=\"Charles Darwin\">Charles Darwins</a>.\n</p>"},
{"text": "<p>Die intensive Quellenforschung der letzten Jahrzehnte hat zahlreiche Bezüge in Nietzsches Werken ermittelt, unter anderem zu seinen Zeitgenossen <a href=\"/wiki/Afrikan_Spir\" title=\"Afrikan Spir\">Afrikan Spir</a> und <a href=\"/w/index.php?title=Gustav_Gerber_(Philosoph)&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Gustav Gerber (Philosoph) (Seite nicht vorhanden)\">Gustav Gerber</a>, deren Sprach- und Erkenntnistheorie überraschende Ähnlichkeiten mit der Nietzsches aufweisen.\n</p>"},
{"text": "<p>Vereinzelt ist in der Nietzsche-Forschung darauf hingewiesen worden, dass Nietzsches Kritik an anderen Philosophien und Lehren auf Missverständnissen beruhe, eben weil er sie nur durch entstellende Sekundärliteratur kannte. Dies betreffe insbesondere Nietzsches Aussagen zu Kant und der Evolutionslehre. Aber auch dieses Thema ist umstritten.\n</p>"},
{"text": "<p>In der Fernsehserie <i>Gene Roddenberry’s Andromeda</i> gibt es eine fiktive Rasse der <a href=\"/wiki/Andromeda_(Fernsehserie)#Nietzscheaner\" title=\"Andromeda (Fernsehserie)\">Nietzscheaner</a>, die den Lehren Nietzsches anhängen.\n</p>"},
{"text": "<p>Eingeklammerte Jahreszahlen geben das Jahr der Entstehung, mit Kommata abgetrennte das Jahr der Erstveröffentlichung an.\n</p>"},
{"text": "<p>Seit seiner Jugend musizierte Nietzsche und komponierte zahlreiche kleinere Stücke.\n</p>"},
{"text": "<p>Bedeutend sind:\n</p>"},
{"text": "<p><b>Gesamtausgaben: vollständige, ausführlich kommentierte Ausgaben:</b>\n</p>"},
{"text": "<p><b>Studienausgaben: Taschenbuchausgaben:</b>\n</p>"},
{"text": "<p><b>Nietzsche Online:</b>\n</p>"},
{"text": "<p><b><a href=\"/wiki/Portal:Philosophie/Philosophiebibliographie#Friedrich_Nietzsche\" title=\"Portal:Philosophie/Philosophiebibliographie\">Philosophiebibliographie: Friedrich Nietzsche</a></b> – Zusätzliche Literaturhinweise zum Thema\n(Nähere bibliographische Angaben finden sich in den meisten der aufgeführten Bücher und Titel, siehe auch die Bibliographien bei den <a href=\"#Weblinks\">Weblinks</a>.)\n</p>"},
{"text": "<p>Seit 2012 wird der auf 16 Bände angelegte, erste Standard-Kommentar zu Nietzsches Werken publiziert:<br>\nHeidelberger Akademie der Wissenschaften (Hrsg.): <i>Historischer und kritischer Kommentar zu Friedrich Nietzsches Werken.</i> De Gruyter, Berlin/Boston u. a. 2012 ff.\nErschienen sind bisher neun Bände:\n</p>"},
{"text": "<p><b>Zur Rezeptionsgeschichte</b>\n</p>"},
{"text": "<p><b>Jahrbücher</b>\n</p>"},
{"text": "<p>Im Jahr 1951 erschien in den USA ein Buch mit dem Titel <i><a href=\"/wiki/My_Sister_and_I\" title=\"My Sister and I\">My Sister and I</a></i>, als dessen Autor Friedrich Nietzsche angegeben wurde. Nietzsche soll diese angeblich <a href=\"/wiki/Autobiografie\" title=\"Autobiografie\">autobiographische</a> Schrift 1889–1890 während seines Aufenthalts in der Jenaer Nervenklinik verfasst haben. Ein Original<a href=\"/wiki/Manuskript\" title=\"Manuskript\">manuskript</a> ist jedoch nicht überliefert. Als Übersetzer ins Englische ist <a href=\"/wiki/Oscar_Levy\" title=\"Oscar Levy\">Oscar Levy</a> genannt, der Herausgeber der ersten englischsprachigen Ausgabe von Nietzsches Werken. Levy war aber schon 1946 gestorben, und seine Erben bestritten, dass er etwas mit dem Werk zu tun habe. Da keine Belege für die behauptete Urheberschaft Nietzsches oder Levys vorlagen, wurde die Schrift von der Fachwelt überwiegend als <a href=\"/wiki/F%C3%A4lschung\" title=\"Fälschung\">Fälschung</a> zurückgewiesen oder ignoriert. In den 1980er-Jahren stellten einzelne Stimmen diese Zurückweisung infrage. Teile der Kontroverse um die Autorschaft sind in Neuauflagen des Buches abgedruckt, etwa in:\n</p>"},
{"text": "<p><a href=\"/wiki/Die_Geburt_des_tragischen_Gedankens\" title=\"Die Geburt des tragischen Gedankens\">Die Geburt des tragischen Gedankens</a> •\n<a href=\"/wiki/Die_Geburt_der_Trag%C3%B6die_aus_dem_Geiste_der_Musik\" title=\"Die Geburt der Tragödie aus dem Geiste der Musik\">Die Geburt der Tragödie aus dem Geiste der Musik</a> •\n<a href=\"/wiki/%C3%9Cber_das_Pathos_der_Wahrheit\" title=\"Über das Pathos der Wahrheit\">Über das Pathos der Wahrheit</a> •\n<a href=\"/wiki/Die_Philosophie_im_tragischen_Zeitalter_der_Griechen\" title=\"Die Philosophie im tragischen Zeitalter der Griechen\">Die Philosophie im tragischen Zeitalter der Griechen</a> •\n<a href=\"/wiki/%C3%9Cber_Wahrheit_und_L%C3%BCge_im_au%C3%9Fermoralischen_Sinne\" title=\"Über Wahrheit und Lüge im außermoralischen Sinne\">Über Wahrheit und Lüge im außermoralischen Sinne</a> •\n<a href=\"/wiki/Unzeitgem%C3%A4%C3%9Fe_Betrachtungen\" title=\"Unzeitgemäße Betrachtungen\">Unzeitgemäße Betrachtungen</a> •\n<a href=\"/wiki/Vom_Nutzen_und_Nachteil_der_Historie_f%C3%BCr_das_Leben\" title=\"Vom Nutzen und Nachteil der Historie für das Leben\">Vom Nutzen und Nachteil der Historie für das Leben</a> •\n<a href=\"/w/index.php?title=Hymnus_an_das_Leben&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Hymnus an das Leben (Seite nicht vorhanden)\">Hymnus an das Leben</a> •\n<a href=\"/wiki/Menschliches,_Allzumenschliches\" title=\"Menschliches, Allzumenschliches\">Menschliches, Allzumenschliches</a> •\n<a href=\"/wiki/Morgenr%C3%B6te._Gedanken_%C3%BCber_die_moralischen_Vorurteile\" title=\"Morgenröte. Gedanken über die moralischen Vorurteile\">Morgenröte. Gedanken über die moralischen Vorurteile</a> •\n<a href=\"/wiki/Idyllen_aus_Messina\" title=\"Idyllen aus Messina\">Idyllen aus Messina</a> •\n<a href=\"/wiki/Die_fr%C3%B6hliche_Wissenschaft\" title=\"Die fröhliche Wissenschaft\">Die fröhliche Wissenschaft</a> •\n<a href=\"/wiki/Also_sprach_Zarathustra\" title=\"Also sprach Zarathustra\">Also sprach Zarathustra</a> •\n<a href=\"/wiki/Der_Freigeist/Vereinsamt\" title=\"Der Freigeist/Vereinsamt\">Der Freigeist/Vereinsamt</a> •\n<a href=\"/wiki/Jenseits_von_Gut_und_B%C3%B6se_(Nietzsche)\" title=\"Jenseits von Gut und Böse (Nietzsche)\">Jenseits von Gut und Böse</a> •\n<a href=\"/wiki/Zur_Genealogie_der_Moral\" title=\"Zur Genealogie der Moral\">Zur Genealogie der Moral</a> •\n<a href=\"/wiki/Der_Fall_Wagner\" title=\"Der Fall Wagner\">Der Fall Wagner</a> •\n<a href=\"/wiki/G%C3%B6tzen-D%C3%A4mmerung_oder_Wie_man_mit_dem_Hammer_philosophirt\" title=\"Götzen-Dämmerung oder Wie man mit dem Hammer philosophirt\">Götzen-Dämmerung oder Wie man mit dem Hammer philosophirt</a> •\n<a href=\"/wiki/Der_Antichrist\" title=\"Der Antichrist\">Der Antichrist</a> •\n<a href=\"/wiki/Ecce_homo_(Nietzsche)\" title=\"Ecce homo (Nietzsche)\">Ecce homo</a> •\n<a href=\"/wiki/Dionysos-Dithyramben\" title=\"Dionysos-Dithyramben\">Dionysos-Dithyramben</a> •\n<a href=\"/wiki/Nietzsche_contra_Wagner\" title=\"Nietzsche contra Wagner\">Nietzsche contra Wagner</a> •\n<a href=\"/wiki/Der_Wille_zur_Macht\" title=\"Der Wille zur Macht\">Der Wille zur Macht</a> •\n<a href=\"/wiki/Wahnbriefe\" title=\"Wahnbriefe\">Wahnbriefe</a>\n</p>"},
{"text": "<p><i><a href=\"/wiki/Amor_fati\" title=\"Amor fati\">Amor fati</a></i> •\n<a href=\"/wiki/Apollinisch-dionysisch\" title=\"Apollinisch-dionysisch\">Apollinisch-dionysisch</a> •\n<a href=\"/w/index.php?title=Bejahung_(Nietzsche)&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Bejahung (Nietzsche) (Seite nicht vorhanden)\">Bejahung</a> •\n<a href=\"/wiki/Ewige_Wiederkunft\" title=\"Ewige Wiederkunft\">Ewige Wiederkunft</a> •\n<a href=\"/w/index.php?title=Gott_ist_tot&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Gott ist tot (Seite nicht vorhanden)\">Gott ist tot</a> •\n<a href=\"/wiki/Herrenmoral\" title=\"Herrenmoral\">Herrenmoral</a> •\n<a href=\"/wiki/Letzter_Mensch_(Nietzsche)\" title=\"Letzter Mensch (Nietzsche)\">Letzter Mensch</a> •\n<a href=\"/wiki/Pathos_der_Distanz\" title=\"Pathos der Distanz\">Pathos der Distanz</a> •\n<a href=\"/wiki/Perspektivismus\" title=\"Perspektivismus\">Perspektivismus</a> •\n<a href=\"/wiki/Ressentiment\" title=\"Ressentiment\">Ressentiment</a> •\n<a href=\"/wiki/Sklavenmoral\" title=\"Sklavenmoral\">Sklavenmoral</a> •\n<a href=\"/wiki/Tschandala\" title=\"Tschandala\">Tschandala</a> •\n<a href=\"/wiki/%C3%9Cbermensch\" title=\"Übermensch\">Übermensch</a> •\n<a href=\"/wiki/Umwertung_aller_Werte\" title=\"Umwertung aller Werte\">Umwertung aller Werte</a> •\n<a href=\"/wiki/Weltr%C3%A4tsel\" title=\"Welträtsel\">Welträtsel</a> •\n<a href=\"/wiki/Wille_zur_Macht\" title=\"Wille zur Macht\">Wille zur Macht</a>\n</p>"},
{"text": "<p><a href=\"/wiki/Nietzsche-Haus_Naumburg\" title=\"Nietzsche-Haus Naumburg\">Nietzsche-Haus Naumburg</a> •\n<a href=\"/wiki/Nietzsche-Haus_Sils_Maria\" title=\"Nietzsche-Haus Sils Maria\">Nietzsche-Haus Sils Maria</a>\n</p>"},
{"text": "<p><span style=\"color:grey;\"><b>Erster Lehrstuhl:</b></span>\n<a href=\"/wiki/Emanuel_Linder_(Philologe)\" title=\"Emanuel Linder (Philologe)\">Emanuel Linder</a> (1819–1843) |\n<a href=\"/wiki/Wilhelm_Vischer-Bilfinger\" title=\"Wilhelm Vischer-Bilfinger\">Wilhelm Vischer-Bilfinger</a> (1832–1861) |\n<a href=\"/wiki/Otto_Ribbeck\" title=\"Otto Ribbeck\">Otto Ribbeck</a> (1861–1862) |\n<a href=\"/wiki/Adolph_Kie%C3%9Fling\" title=\"Adolph Kießling\">Adolph Kießling</a> (1862–1869) |\n<a class=\"mw-selflink selflink\">Friedrich Nietzsche</a> (1869–1879) |\n<a href=\"/wiki/Jacob_Wackernagel\" title=\"Jacob Wackernagel\">Jacob Wackernagel</a> (1879–1902) |\n<a href=\"/wiki/Ferdinand_Sommer_(Philologe)\" title=\"Ferdinand Sommer (Philologe)\">Ferdinand Sommer</a> (1902–1909) |\n<a href=\"/wiki/Rudolf_Herzog_(Altphilologe)\" title=\"Rudolf Herzog (Altphilologe)\">Rudolf Herzog</a> (1909–1914) |\n<a href=\"/wiki/Werner_Jaeger\" title=\"Werner Jaeger\">Werner Jaeger</a> (1914–1915) |\n<a href=\"/wiki/Peter_von_der_M%C3%BChll\" title=\"Peter von der Mühll\">Peter von der Mühll</a> (1917–1952) |\n<a href=\"/wiki/Bernhard_Wyss_(Altphilologe)\" title=\"Bernhard Wyss (Altphilologe)\">Bernhard Wyss</a> (1952–1976) |\n<a href=\"/wiki/Joachim_Latacz\" title=\"Joachim Latacz\">Joachim Latacz</a> (1981–2002) |\n<a href=\"/wiki/Anton_Bierl\" title=\"Anton Bierl\">Anton Bierl</a> (seit 2002)\n</p>"},
{"text": "<p><span style=\"color:grey;\"><b>Zweiter Lehrstuhl:</b></span>\n<a href=\"/wiki/Franz_Dorotheus_Gerlach\" title=\"Franz Dorotheus Gerlach\">Franz Dorotheus Gerlach</a> (1819–1875) |\n<a href=\"/wiki/Jacob_Achilles_M%C3%A4hly\" title=\"Jacob Achilles Mähly\">Jacob Achilles Mähly</a> (1875–1890) |\n<a href=\"/wiki/Georg_Ferdinand_D%C3%BCmmler\" title=\"Georg Ferdinand Dümmler\">Georg Ferdinand Dümmler</a> (1890–1896) |\n<a href=\"/wiki/Erich_Bethe\" title=\"Erich Bethe\">Erich Bethe</a> (1897–1903) |\n<a href=\"/wiki/Alfred_K%C3%B6rte\" title=\"Alfred Körte\">Alfred Körte</a> (1903–1906) |\n<a href=\"/wiki/Hermann_Sch%C3%B6ne_(Philologe)\" title=\"Hermann Schöne (Philologe)\">Hermann Schöne</a> (1906–1909) |\n<a href=\"/wiki/Friedrich_M%C3%BCnzer\" title=\"Friedrich Münzer\">Friedrich Münzer</a> (1909–1912) |\n<a href=\"/wiki/Ernst_Lommatzsch\" title=\"Ernst Lommatzsch\">Ernst Lommatzsch</a> (1912–1913) |\n<a href=\"/wiki/Walter_F._Otto\" title=\"Walter F. Otto\">Walter F. Otto</a> (1913–1914) |\n<a href=\"/wiki/Johannes_Stroux\" title=\"Johannes Stroux\">Johannes Stroux</a> (1914–1922) |\n<a href=\"/wiki/G%C3%BCnther_Jachmann\" title=\"Günther Jachmann\">Günther Jachmann</a> (1922–1925) |\n<a href=\"/wiki/Kurt_Latte\" title=\"Kurt Latte\">Kurt Latte</a> (1925–1931) |\n<a href=\"/wiki/Harald_Fuchs_(Altphilologe)\" title=\"Harald Fuchs (Altphilologe)\">Harald Fuchs</a> (1932–1970) |\n<a href=\"/wiki/Josef_Delz\" title=\"Josef Delz\">Josef Delz</a> (1970–1987) |\n<a href=\"/wiki/Fritz_Graf_(Philologe)\" title=\"Fritz Graf (Philologe)\">Fritz Graf</a> (1987–1999) |\n<a href=\"/wiki/Jerzy_Styka\" title=\"Jerzy Styka\">Jerzy Styka</a> (2000–2001) |\n<a href=\"/wiki/Henriette_Harich-Schwarzbauer\" title=\"Henriette Harich-Schwarzbauer\">Henriette Harich-Schwarzbauer</a> (2002–2023)\n</p>"},
{"text": "<p><span style=\"color:grey;\"><b>Dritter Lehrstuhl:</b></span>\n<a href=\"/wiki/Franz_Misteli\" title=\"Franz Misteli\">Franz Misteli</a> (1879–1898) |\n<a href=\"/wiki/Max_Niedermann_(Altphilologe)\" title=\"Max Niedermann (Altphilologe)\">Max Niedermann</a> (1911–1925) |\n<a href=\"/wiki/Jacob_Wackernagel\" title=\"Jacob Wackernagel\">Jacob Wackernagel</a> (1915–1936) |\n<a href=\"/wiki/Albert_Debrunner\" title=\"Albert Debrunner\">Albert Debrunner</a> (1940–1949) |\n<a href=\"/wiki/Karl_Meuli\" title=\"Karl Meuli\">Karl Meuli</a> (1942–1961) |\n<a href=\"/wiki/Felix_Heinimann\" title=\"Felix Heinimann\">Felix Heinimann</a> (1966–1980)\n</p>"},
{"text": "<p><span class=\"header-text\">Philosophenlexikon.de</span></p>"},
{"text": "<p>Friedrich Wilhelm Nietzsche (* 15. Oktober 1844 in Röcken – † 25. August 1900 in Weimar) war ein deutscher klassischer Philologe. Erst nach seinem Tod wurde Nietzsche als Philosoph weltberühmt. Dies ist vor allem seinen zahlreichen, philosophischen Schriften zu verdanken. Er war Vertreter des Nihilismus und prägte den Begriff des Übermenschen.</p>"},
{"text": "<p>Friedrich Wilhelm Nietzsche wurde am 15. Oktober 1844 in Röcken im heutigen Sachsen-Anhalt als Sohn des Pfarrers Carl Ludwig Nietzsche und seiner Frau Franziska geboren. Sein Name geht auf den preußischen König Friedrich Wilhelm IV. zurück. Zwei Jahre später kam seine Schwester Elisabeth zur Welt und nach weiteren zwei Jahren sein Bruder Ludwig Joseph, der bereits 1850 verstarb. Nach dem Tod des Vaters im Jahr 1849 und dem des Bruders, ging die Familie nach Naumburg.<br>\n<iframe align=\"left\" sandbox=\"allow-popups allow-scripts allow-modals allow-forms allow-same-origin\" style=\"width:120px;height:240px;margin:15px;\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" frameborder=\"0\" src=\"//ws-eu.amazon-adsystem.com/widgets/q?ServiceVersion=20070822&amp;OneJS=1&amp;Operation=GetAdHtml&amp;MarketPlace=DE&amp;source=ss&amp;ref=as_ss_li_til&amp;ad_type=product_link&amp;tracking_id=philosophen-21&amp;language=de_DE&amp;marketplace=amazon&amp;region=DE&amp;placement=3730608509&amp;asins=3730608509&amp;linkId=b45c38f42c59d433839ba3deed9660e3&amp;show_border=true&amp;link_opens_in_new_window=true\"></iframe><br>\nNach der Privatschule besuchte der junge Nietzsche ab 1854 das Domgymnasium und wurde 1858 als Stipendiat in die Landesschule Pforta aufgenommen, wo er seine Interessen für Literatur, Philosophie, Musik und Sprache intensivierte. Im Wintersemester 1864/65 begann er an der Universität Bonn das Studium der klassischen Philologie und der evangelischen Theologie. Im Oktober 1865 wechselte er nach Leipzig. Dort entdeckte er sein Interesse für Arthur Schopenhauer und dessen Philosophie, die stark am Buddhismus ausgerichtet war.</p>"},
{"text": "<p>1869 und noch vor seiner Promotion und Habilitation wurde Nietzsche zum außerordentlichen Professor für klassische Philologie an die Universität Basel berufen, wurde auf eigenen Wunsch von der preußischen Staatsbürgerschaft entlassen und blieb für den Rest seines Lebens staatenlos. Ein Jahr zuvor lernte er noch in Leipzig Richard Wagner kennen, der für ihn sowas wie eine Vaterfigur wurde. 1879 musste er sich wegen diversen Krankheiten vorzeitig pensionieren lassen. Von nun an reiste er und war als freier Autor sowie Philosoph tätig.</p>"},
{"text": "<p>Zu Beginn des Jahres 1889 erlitt Nietzsche seinen ersten Nervenzusammenbruch. Die Annahme, er leide unter progressiver Paralyse als Folge von Syphilis, wurde nie bestätigt. Nach dem Aufenthalt in der Psychiatrischen Universitätsklinik in Jena, nahm ihn seine Mutter schließlich 1890 wieder in Naumburg auf. Nach dem Tod seiner Mutter 1897 lebte er in der Villa Silberblick in Weimar, wo seine Schwester ihn pflegte. Nach mehreren Schlaganfällen war Nietzsche teilweise gelähmt, fast blind und konnte weder stehen noch sprechen, bis er schließlich am 25. August 1900 an den Folgen einer Lungenentzündung und eines weiteren Schlaganfalls starb.</p>"},
{"text": "<p>Nietzsches Philosophie basiert auf keinem klassischen philosophischen System an sich. Sein Werk ist stark von Einflüssen Schopenhauers und dessen Willensmetaphysik geprägt. Er verstand Philosophie nicht als Wissenschaft, sondern als Kunst. Sie bringe keine Wahrheiten hervor, sondern lediglich die subjektive, persönliche Meinung des jeweiligen Denkers. Objektive Wahrheit und Werte seien nicht möglich und erfolgten immer nur aus der Perspektive des jeweiligen Menschen, beruhen also auf der eigenen Meinung.</p>"},
{"text": "<p>„Tatsachen gibt es nicht, nur Interpretationen.“</p>"},
{"text": "<p>(Quelle: Nietzsche, Nachgelassene Fragmente. Ende 1886 – Frühjahr 1887)</p>"},
{"text": "<p>Schopenhauer, der wiederum vom Buddhismus und dessen Leitspruch „Leben ist Leiden“ geprägt wurde, bildete das Fundament seines späteren Weltbilds. Nietzsches Philosophie basiert auf dem Perspektivismus, Skeptizismus und Nihilismus.</p>"},
{"text": "<p>Der Nihilimus (aus dem Lateinischen <em>nihil </em>= nichts) ist eine philosophische Auffassung, die durch <a href=\"http://www.philosophenlexikon.de/friedrich-heinrich-jacobi/\">Friedrich Heinrich Jacobi</a> begründet und von Nietzsche fortgeführt wurde. Der Nihilismus negiert jegliche Werte und Moralvorstellungen, leugnet die Existenz Gottes und verneint die Möglichkeit von Erkenntnis an sich. Er lehrt die absolute Sinnlosigkeit des Lebens.</p>"},
{"text": "<p>Laut Nietzsche werden sich alle Ereignisse im Universum auf ewig wiederholen, da die Zeit unendlich ist, die Zahl möglicher Zustände der Welt jedoch endlich. Somit sind alle möglichen Zustände bereits eingetreten und der gegenwärtige Zustand nur eine Wiederholung. Alles, was der Mensch erlebt, wurde von diesem schon unendlich oft erlebt und wird ebenso unendlich oft wieder durchlebt werden. Nur eine vollkommen neue Rasse sei in der Lage, diesen Zustand zu ertragen: Der Übermensch.</p>"},
{"text": "<p>Nietzsche prägte den Begriff des Übermenschen. Darunter versteht man einen idealen Menschentypus, der sich von den Zwängen der herrschenden Vorstellungen der Religion und Moral befreit und sich ungehindert davon frei entfalten kann. Er kritisierte das Christentum aufgrund seiner „Sklavenmoral“ und forderte eine „Umwertung der Werte“.</p>"},
{"text": "<p>„Gott ist tot!“</p>"},
{"text": "<p>(Quelle: Nietzsche, Die fröhliche Wissenschaft, Aph. 125)</p>"},
{"text": "<p>Sein Menschenbild geht davon aus, dass die herrschende Religion und Ethik dazu da sein, den Schwächeren zu nützen und den Mächtigen und Starken im Zaum zu halten. Nur der Mensch sei der Inbegriff des Willens zur Macht. Er solle sich nur von sich selbst leiten lassen, nicht von Religion oder Ethik. Um dieses Ziel zu erreichen, müsse der Mensch zunächst ausgerottet werden. Aus ihm solle eine neue Rasse, der Übermensch, emporsteigen.</p>"},
{"text": "<p>„Der Mensch ist etwas, das überwunden werden soll. Der Übermensch ist der Sinn der Erde.“</p>"},
{"text": "<p>In seinem Werk „Also sprach Zarathustra“ thematisiert Nietzsche die Idee des Übermenschen. Der Übermensch sei ein höherer Mensch, der neue Moral schafft. Er lasse sich nicht von Religion, Ethik, Moral beherrschen, sondern herrsche selbst. Zuvor müsse es zur Umstoßung aller Werte und Normen kommen. Auch Gott müsse neu erschaffen werden. Nietzsche geht davon aus, dass dieser Mensch noch nicht existiert. Er geht außerdem von der Ungerechtigkeit des Lebens an sich aus. Später wurde der Begriff des Übermenschen von der NS-Diktatur für ihre Zwecke missbraucht.</p>"},
{"text": "<p>Passend dazu formulierte Kurt Tucholsky:</p>"},
{"text": "<p>„Einige Analphabeten der Nazis, die wohl deshalb unter die Hitlerschen Schriftgelehrten aufgenommen worden sind, weil sie einmal einem politischen Gegner mit dem Telephonbuch auf den Kopf gehauen haben, nehmen Nietzsche heute als den ihren in Anspruch. Wer kann ihn nicht in Anspruch nehmen! Sage mir, was du brauchst, und ich will dir dafür ein Nietzsche-Zitat besorgen.“</p>"},
{"text": "<p>(in: Gesammelte Werke, 1975, Bd. 10, S. 14)</p>"},
{"text": "<p>In diesem Video erfahren Sie mehr über Friedrich Nietzsche und dessen Philosophie:</p>"},
{"text": "<p><iframe src=\"https://www.youtube.com/embed/7xdwq9XunTo?rel=0\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>"},
{"text": "<p>„Mitfreude, nicht Mitleiden macht den Freund.“</p>"},
{"text": "<p>(Quelle: Nietzsche, Menschliches, Allzumenschliches. Ein Buch für freie Geister, 1878-1880. Erster Band. Neuntes Hauptstück. Der Mensch mit sich allein)</p>"},
{"text": "<p>„Ohne Musik wäre das Leben ein Irrtum.“</p>"},
{"text": "<p>(Quelle: Nietzsche, Götzen-Dämmerung oder Wie man mit dem Hammer philosophiert, 1889. Sprüche und Pfeile)</p>"},
{"text": "<p>„Sind doch alle Ordnungen des Menschen darauf eingerichtet, daß das Leben in einer fortgesetzten Zerstreuung der Gedanken nicht gespürt werde.“</p>"},
{"text": "<p>(Quelle: Unzeitgemäße Betrachtungen – Kapitel 28, 1873 und 1876)</p>"},
{"text": "<p>„Man widerspricht oft einer Meinung, während uns eigentlich nur der Ton, mit dem sie vorgetragen wurde, unsympatisch ist.“</p>"},
{"text": "<p>(Quelle: Nietzsche, Menschliches, Allzumenschliches. Ein Buch für freie Geister, 1878-1880. Erster Band. Sechstes Hauptstück. Der Mensch im Verkehr)</p>"},
{"text": "<p>„Das absolute Wissen führt zum Pessimismus: die Kunst ist das Heilmittel dagegen.“</p>"},
{"text": "<p>(Quelle: Nietzsche, Nachgelassene Fragmente. Sommer 1872 bis 1874, Teil 3 Band 4)</p>"},
{"text": "<p>„Mancher findet sein Herz nicht eher, als bis er seinen Kopf verliert.“</p>"},
{"text": "<p>(Quelle: Nietzsche, Nachgelassene Fragmente. Sommer 1883)</p>"},
{"text": "<p>„Nicht fort sollt ihr euch entwickeln, sondern hinauf.“</p>"},
{"text": "<p>(Quelle: Nietzsche, Also sprach Zarathustra. Ein Buch für Alle und Keinen. 1883-1885 (1. vollständige Ausgabe 1892), Erstdruck 1883. Dritter Teil, 1884. Von alten und neuen Tafeln)</p>"},
{"text": "<p class=\"attribution\">\nCopyright © Philosophenlexikon.de\n-    <a href=\"/impressum/\">Impressum</a>  |  <a href=\"/datenschutz/\">Datenschutz</a> | <a href=\"http://www.philosophenlexikon.de/kreditkarte-fuer-studenten/\">Kreditkarte für Studenten</a>\n</p>"}
]