[
{"text": "<p><strong>Die Ergebnisse waren eindeutig:</strong> Die optimale Anzahl der Argumente lag bei maximal drei. Hier gab es die höchste Reaktionsrate an Kaufimpulsen. Ab dem vierten Argument passierte etwas anderes: Die Skepsis stieg rapide an. Und mit jedem weiteren Argument der Widerstand, den Argumenten überhaupt zu glauben. Falls Sie also Ihren Chef (oder die Kollegen) von etwas überzeugen müssen, nennen Sie maximal drei Punkte, die dafür sprechen. Keinen mehr. Und falls Sie einen Slogan für Ihr Produkt dichten oder einem Kunden etwas verkaufen wollen ebenso: Drei Argumente sind immer besser als zwei.</p>"},
{"text": "<p>Andere anstecken, begeistern, überzeugen können – diese Fähigkeit ist wesentlich für den Erfolg. Vermutlich fragen auch Sie sich, wie Sie andere Menschen überzeugen können – sonst wären Sie nicht hier. Was die meisten in dieser Situation tun, ist jedoch genau das Falsche: argumentieren… Argumente und Begründungen gegeneinander abzuwägen, klingt vernünftig – überzeugt aber nur selten. Was wirklich passiert, ist, dass Ihr Gegenüber noch stärker auf seinem Standpunkt beharrt und sich die Fronten verhärten. Dabei gibt es einen simplen Trick, mit dem Sie wesentlich mehr Überzeugungskraft entwickeln… <span class=\"ez-toc-container\"></span></p>"},
{"text": "<p>Für einen Skeptiker gibt es nur ein zulässiges Argument: Fakten. Genau deshalb ist die Vorbereitung das A und O, wenn Sie einen <a href=\"https://karrierebibel.de/zweifel-skepsis/\" target=\"_blank\" rel=\"noopener noreferrer\">Skeptiker</a> von sich oder einer Idee überzeugen wollen. Nennen Sie konkrete Fakten, Studien, Zahlen oder Tests, die Ihr Vorhaben untermauern. Wenn Ihr Gegenüber feststellt, dass Sie in einem Bereich Unsicherheit zeigen, wird er genau dort einhaken. Bieten Sie von Anfang an eine geringe Angriffsfläche, indem Sie kompetent auftreten.</p>"},
{"text": "<p>Forscher um Philip Fernbach von der Universität von Colorado haben diese Yale-Studie nun neu belebt und auf typische Diskussionsverläufe übertragen. Und siehe da: Hierin liegt ein wirkungsvoller Schlüssel, andere zu überzeugen.</p>"},
{"text": "<p><strong>Die Wissenschaftler ließen Probanden</strong> mit starken, konträren politischen Überzeugungen miteinander diskutieren, teilten sie jedoch zuvor in zwei Gruppen ein: Die erste Gruppe sollte ihren jeweiligen Standpunkt vortragen und durch stichhaltige Begründungen untermauern. Die zweite Gruppe wurde gebeten, erst einmal zu erklären, wie ihr Standpunkt gesellschaftlich wirkt – und das Schritt für Schritt, von Anfang bis Ende. Die psychologische Wirkung unterschied sich erheblich: Wer seine Argumente und Begründungen vortrug, blieb immer bei seiner Meinung. Wer dagegen Erklärungen liefern musste, entdeckte selbst die Lücken in seinem Konzept und erkannte die Vorzüge in den Vorschlägen der anderen, wurde moderater – oder ließ sich gar überzeugen.</p>"},
{"text": "<p><strong>Diese Argumentation wird übrigens auch 2-1-3-Strategie genannt.</strong></p>"},
{"text": "<p>Einen solchen Skeptiker zu treffen, ist alles andere als erfreulich oder erbaulich; ihn zu überzeugen, ist nahezu unmöglich. So jemand raubt der Runde nur allen Enthusiasmus und sorgt obendrein für schlechte Stimmung. </p>"},
{"text": "<p>Die Überschrift lautet bewusst „umgehen“, nicht „überzeugen“. Insbesondere bei chronischen Miesepetern ist der Argwohn häufig so tief im Charakter verankert, dass Überzeugungsarbeit dessen Misstrauen und Gegenwehr eher noch weiter anfachen wird. Aber gut, man wächst ja mit seinen Aufgaben und womöglich hat man es auch gar nicht mit einem solchen Überzeugungstäter zu tun…</p>"},
{"text": "<p><strong>Um einen Skeptiker zu überzeugen</strong>, bedarf es viel Geduld, <a href=\"https://karrierebibel.de/fingerspitzengefuehl/\" rel=\"noopener\" target=\"_blank\">Fingerspitzengefühl</a> und auch Engagement. Nur durch leidenschaftliche Erklärungen, praktische Beispiele und wahrscheinliche Vorteile lässt sich so jemand am Ende erweichen. Aber oft auch nur dann, wenn Sie ihm ein Hintertürchen lassen, um sein Gesicht zu wahren. Wie das gelingen kann? Zum Beispiel so…</p>"},
{"text": "<p class=\"h2\" style=\"text-align: center;\"><span style=\"color: #269fbf;\">Hey! Warte bitte kurz…</span></p>"},
{"text": "<p>\n\t\t\t\n\t\t\t\n\n\n\t\t</p>"},
{"text": "<p>Überzeugungskraft ist eine der wichtigsten Fähigkeiten, die man lernen kann, denn sie ist in zahlreichen Situationen nützlich. Bei der Arbeit, zu Hause und in deinen Beziehungen kann die Fähigkeit überzeugend zu sein und andere beeinflussen zu können ein Instrument sein, um Ziele zu erreichen und glücklich zu sein.Die Tricks des Überzeugens zu lernen, gibt dir auch die Möglichkeit zu erkennen, wenn sie an <b>dir</b> angewendet werden. Der größte Nutzen davon ist, dass das Geld in deiner Tasche bleiben wird, wenn du erkennst, wie Verkäufer und Werbeleute ihre Produkte verkaufen, die du nicht unbedingt brauchst. Hier sind mehrere Techniken, die auf einer unterbewussten Ebene arbeiten.\n</p>"},
{"text": "<p>Du erhältst hilfreiche Tipps und Anleitungen jede Woche direkt in eine Inbox.</p>"},
{"text": "<p>Folge uns</p>"},
{"text": "<p id=\"acb_text\"></p>"},
{"text": "<p>Es ist oft sehr schwierig, Menschen davon zu überzeugen, dass dein Weg der beste ist - vor allem, wenn du dir nicht ganz sicher bist, warum jemand nein sagt. Drehe den Spieß um und überzeuge die Leute von deinem Standpunkt. Der Trick ist, sie dazu zu bringen, dass sie sich fragen, warum sie nein sagen. Mit der richtigen Taktik kannst du das schaffen.\n</p>"},
{"text": "<p>Du erhältst hilfreiche Tipps und Anleitungen jede Woche direkt in eine Inbox.</p>"},
{"text": "<p>Folge uns</p>"},
{"text": "<p id=\"acb_text\"></p>"}
]