[
{"text": "<p class=\"topline\">\nSWR2 Wissen\n</p>"},
{"text": "<p class=\"lead\">Die jüdische Philosophin Hannah Arendt (1906 - 1975) wird derzeit neu entdeckt. Im Zentrum ihrer Philosophie steht die menschliche Freiheit. Eine Revolution ist für sie erst dann vollständig, wenn danach ein \"öffentlicher Raum der Freiheit\" errichtet wird, in dem jeder als Gleicher unter Gleichen am politischen Leben teilhaben und die neue Gesellschaft mit gestalten kann. Ein hochaktueller Gedanke.</p>"},
{"text": "<p>Das Jahr 1933, in dem Hitler an die Macht kam und Arendt als Jüdin ins Exil musste, sei nicht der große Bruch in ihrem Leben, meint sie. Entscheidend sei der Tag gewesen, an dem sie und ihr Mann von Auschwitz erfuhren.</p>"},
{"text": "<p><cite>Dies hätte nie geschehen dürfen, wie ich immer sage. Und damit meine ich nicht die Zahl der Opfer, sondern ich meine die Fabrikation der Leichen und so weiter, ich brauch mich ja darauf nicht weiter einzulassen. Dies hätte nicht geschehen dürfen. Da ist irgendetwas passiert, womit wir alle nicht mehr fertig werden.</cite></p>"},
{"text": "<p>Der Zivilisationsbruch des Nationalsozialismus beschäftigt Hannah Arendt im amerikanischen Exil. Sie will begreifen, wie es dazu kommen konnte. Doch sie fragt auch, wie Freiheit entsteht – für sie in einem demokratischen, toleranten Gemeinwesen, in dem Gleiche unter Gleichen miteinander sprechen und streiten. In ihrem Buch „Was ist Politik?“ kommt sie zu dem ebenso lapidaren wie überraschenden Schluss: Der Sinn von Politik ist Freiheit.</p>"},
{"text": "<p>Anfang 2018 erschien ein bislang unveröffentlichter Essay von Hannah Arendt aus ihrem Nachlass, der ein Bestseller wurde: „Die Freiheit, frei zu sein“. Arendts Forderung nach universellen Grundrechten, nach Freiheit und Gleichheit für alle Menschen ist hoch aktuell in einer Zeit, die geprägt ist von weltweiter Migration, gefährdeter Pressefreiheit und Aushöhlung von Demokratien.</p>"},
{"text": "<p><cite>Nur diejenigen, die die Freiheit von Not kennen, wissen die Freiheit von Furcht in ihrer vollen Bedeutung zu schätzen, und nur diejenigen, die von beidem frei sind, von Not wie von Furcht, sind in der Lage, eine Leidenschaft für die öffentliche Freiheit zu empfinden.</cite></p>"},
{"text": "<p>Hannah Arendt wird am 14. Oktober 1906 in Linden bei Hannover geboren. Ihre Mutter ist nicht religiös, pocht aber auf ihre jüdische Herkunft und lehrt die Tochter Wehrhaftigkeit. Wenn im Unterricht antisemitische Bemerkungen fallen, soll sie aufstehen, gehen und daheim alles erzählen, worauf die Mutter der Schule geharnischte Briefe schreibt.</p>"},
{"text": "<p>1928 promoviert Hannah Arendt bei Karl Jaspers und heiratet im Jahr darauf den Philosophen Günther Stern, der sich später als Schriftsteller Günther Anders nennt. Die Ehe hält nicht lang, doch durch ihn lernt sie kommunistische Denker kennen, und der Aufstieg der Nazis politisiert sie endgültig.</p>"},
{"text": "<p>Im Pariser Exil begegnet sie dem deutschen Intellektuellen Heinrich Blücher. Er ist ihre zweite große Liebe nach Martin Heidegger, sie heiraten 1940. Dann marschieren die Deutschen in Frankreich ein, Arendt kommt in ein Internierungslager. Sie kann fliehen und erhält mit ihrem Mann Visa in die USA.</p>"},
{"text": "<p>1951 erscheint ihr Buch „The Origins of Totalitarianism“. Sie untersucht den Nationalsozialismus und den Stalinismus und stellt fest, dass beide auf ähnliche Weise Freiheit unterdrückten und Millionen Menschen ermordeten.</p>"},
{"text": "<p>Arendts Totalitarismus-Buch ist ein Erfolg. Sie wird weltweit zu Vorträgen eingeladen und erhält Lehraufträge an US-Universitäten. Während ihr Mann Philosophie-Professor am New Yorker „Bard College“ wird, lehnt sie zunächst Professuren ab, die ihr angeboten werden.</p>"},
{"text": "<p>Sie genießt die Arbeit als Philosophin und politische Theoretikerin, die sich keinen akademischen oder politischen Zwängen beugen muss. Sie folgt keiner bestimmten Theorie, gehört keiner Schule an. „Denken ohne Geländer“ nennt sie das einmal.</p>"},
{"text": "<p>Die Philosophin nimmt ab 1949 auch Einladungen zu Vorträgen nach Deutschland an – was ihrem Mann nicht passt, er will nie mehr dahin zurück. Aber sie sieht das Land, das sie vertrieben hat, nicht nur als Hitlers Land.</p>"},
{"text": "<p>1961 berichtet Arendt für die Zeitschrift „New Yorker“ aus Jerusalem vom Prozess gegen den Nazi-Kriegsverbrecher Adolf Eichmann. Auch hier beharrt sie auf ihrer eigenen Sicht, sieht in Eichmann, der die Deportation von Millionen Menschen in Lager organisierte, keine Bestie, sondern die „Banalität des Bösen“. Zudem weist sie darauf hin, dass auch jüdische Räte mit den Nazis kooperiert hätten.</p>"},
{"text": "<p>Neben der „Freiheit, frei zu sein“ fordert Hannah Arendt auch ein ganz grundsätzliches „Recht, Rechte zu haben“. Egal, wohin ein Mensch kommt, unter welchen Umständen, und in welcher Situation er ist: Er darf sich nie in einem rechtsfreien Raum befinden. Als Jüdin in Nazideutschland und Exilantin im besetzen Frankreich wusste sie, wie es war, keine Grundrechte zu haben.</p>"},
{"text": "<p><cite>Der Verlust der Menschenrechte findet statt, wenn der Mensch den Standort in der Welt verliert, durch den allein er überhaupt Rechte haben kann und der die Bedingung dafür bildet, dass seine Meinungen Gewicht haben und seine Handlungen von Belang sind.</cite></p>"},
{"text": "<p>In ihren letzten Jahren schreibt sie Aufsätze und Vorträge, die fragen, wie der Mensch denkt, wie ihn sein Willen bestimmt, wie er zu Urteilen kommt. Ein geplantes Buch darüber soll „Vom Leben des Geistes“ heißen; es bleibt Fragment und wird aus ihrem Nachlass herausgegeben. Am 4. Dezember 1975 hat Hannah Arendt einen zweiten Herzinfarkt.</p>"},
{"text": "<p>Ihre Asche wird, wie zuvor die ihres Mannes, auf dem Campus des New Yorker Bard Colleges beigesetzt. In den USA ist sie längst eine berühmte Philosophin und politische Theoretikerin, in Deutschland aber wenig bekannt. Den 68ern ist sie suspekt, weil sie darauf beharrt, weder „rechts“ noch „links“ zu sein. Und im Osten ist ihre Kritik am Stalinismus tabu.</p>"},
{"text": "<p>Erst nach 1989 erkennt man die Bedeutung ihres Denkens „ohne Geländer“. Es gibt wissenschaftliche Konferenzen über ihr Werk und an der Uni Oldenburg entsteht das „Hannah-Arendt-Zentrum“. Und im Göttinger Wallstein Verlag entsteht eine kommentierte Werkausgabe, die ebenfalls auf Oldenburger Bestände zurückgreift.</p>"},
{"text": "<p>Bei Arendts erstem philosophischen Lehrer Martin Heidegger läuft das Leben unausweichlich auf den Tod zu, der alles überschattet. Sie sieht es mit dem spätantiken Denker Augustin anders: Mensch sein heißt zwar auch sterben müssen, aber vor allem anfangen können.</p>"},
{"text": "<p><cite>Sofern er ja nicht immer existiert hat, sondern erst durch Geburt als etwas ganz und gar Neues in eine Welt, die vor ihm war und nach ihm sein wird, hineingekommen ist. Weil er ein Anfang ist, meint Augustin, kann der Mensch etwas Neues anfangen, also frei sein.</cite></p>"},
{"text": "<p>Arendt geht davon aus, dass Freiheit grundsätzlich möglich sei, wenn man sich darum bemühe – zum Beispiel auch mit einer Revolution. Ihr Denken ist im Kern hoch optimistisch. Sie glaubt an den Menschen, der selbst denkt, ohne Ideologien und Scheuklappen, an Gemeinschaft und Gespräch.</p>"},
{"text": "<p>Doch aktuelle politische Diskussionen werden oft intolerant geführt, mitunter verroht die Sprache. Und wo sich Menschen zu öffentlichem Protest zusammentun, geht es oft weniger um eigene Freiheit, als um Ressentiments gegen Religionen oder Hautfarben. Grundrechte werden nicht gefordert, sondern anderen abgesprochen. Und in den USA wie auch Teilen von Europa gibt es einen neuen Nationalismus, vor dem Arendt schon in den 1950er-Jahren warnte.</p>"},
{"text": "<p><em>SWR 2018</em></p>"},
{"text": "<p class=\"block-link\">\n<a href=\"/swr2/wissen/swr2-manuskript-wissen-2020-11-28-100.pdf\" title=\"SWR2 Wissen Manuskript – Hannah Arendt – Widerstand, Revolution und Freiheit\" class=\"inline-link\" data-pjax=\"0\">\nManuskript zur Sendung\n</a>\n</p>"},
{"text": "<p>9.11.1964 | Die jüdische Philosophin und ehemalige Heidegger-Schülerin Hannah Arendt beobachtete in Israel den Eichmann-Prozess und schrieb ihre Gedanken darüber in einem Buch mit dem Titel \"Eichmann in Jerusalem: Ein Bericht von der Banalität des Bösen\" nieder. Sie gelangte darin zu einer neuen Deutung der Nazi-Verbrechen. In einem Gespräch mit dem damaligen NDR-Redakteur und späteren FAZ-Herausgeber Joachim Fest erläuterte sie ihre Thesen.<br><br>Der Publizist Micha Brumlik sagte im Gespräch mit SWR2 über das Interview: \"So recht Hannah Arendt im Grundsätzlichen hat, hat doch die historische Forschung inzwischen herausgefunden, dass sie sich in Adolf Eichmann getäuscht hat. Das war nicht nur ein Funktionär, sondern ein hasserfüllter und ressentimentgeladener Antisemit. Er hat damals in Jerusalem, flapsig gesprochen, eine Show abgezogen, auf die Arendt hereingefallen ist.\"\n</p>"},
{"text": "<p>Gegen Nationalismus und Rassismus des heutigen Zionismus hilft eine kritische Zurückeroberung durch den Blick in Hannah Arendts Schriften. <br> <br>Rezension von Roman Herzog <br> <br>Wallstein-Verlag<br>ISBN 978-3-8353-3278-2 <br>Hg. von Barbara Hahn unter Mitarbeit von Barbara Breysach und Christian Pischel Hannah Arendt, Kritische Gesamtausgabe. Druck und Digital Herausgegeben von Barbara Hahn, Hermann Kappelhoff, Patchen Markell, Ingeborg Nordmann und Thomas Wild Bd. 3<br>503 Seiten<br>39 Euro\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2019-03-26T15:55\">\n<span class=\"date\">\n<abbr title=\"Dienstag\">Di.</abbr><span>26.3.2019</span></span>\n<span class=\"time\">15:55 Uhr</span>\n</time>\n<span>SWR2 Lesenswert Kritik</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Am 23. Mai 1960 gibt Israels Premierminister David Ben Gurion die Verhaftung Adolf Eichmanns bekannt. Der israelische Geheimdienst Mossad hatte den Organisator des Massenmords an den Juden in Argentinien aufgespürt, entführt und nach Israel gebracht.\n</p>"},
{"text": "<p>29.9.1960 | Als in Israel der Prozess gegen Adolf Eichmann näher rückt, ist das internationale Medieninteresse riesig. Und es stellen sich Fragen: Wie soll die Berichterstattung ablaufen? Unter welchen Bedingungen wird die Presse arbeiten können? Dazu äußert sich im folgenden Interview der Vorsitzende Richter Moshe Landau. Es werde keine Militärzensur geben, verspricht Landau. Es werde ein neues Gerichtsgebäude extra für den Prozess errichtet. Die Pressevertreter würden in einem Pressecamp untergebracht werden. Moshe Landau (1912 - 2011) stammte aus Danzig und war 1933 nach Palästina ausgewandert. Die Fragen stellte der in Israel lebende Journalist Mosheh Ya’akov Ben-Gavriel.\n</p>"},
{"text": "<p>25.3.1961 | In einem Interview aus dem Jahr 1961 erklärt der hessische Generalstaatsanwalt Fritz Bauer, warum es notwendig sei, die Naziverbrechen gerichtlich aufzuarbeiten.\n</p>"},
{"text": "<p>Am 11. April 1961 beginnt in Jerusalem der Prozess gegen den ehemaligen SS-Obersturmbannführer Adolf Eichmann. Adolf Eichmann hat maßgeblich den millionenfachen Mord an den Juden im Nazi-Regime organisiert. Nach dem Krieg floh er über Österreich und Italien nach Argentinien. 1960 gelang es dem israelischen Geheimdienst Mossad, Eichmann in Argentinien zu finden und nach Jerusalem zu entführen, wo ihm nun der Prozess gemacht wird. Wir hören vom Prozessauftakt zwei Berichte, einen aus der Bundesrepublik, einen aus dem DDR-Rundfunk. Zunächst die Reportage des ARD-Hörfunkkorrespondenten Hans-Joachim Netzer mitsamt der vorangehenden Ansage. Dann folgt der Bericht von Kurt Goldstein im Rundfunk der DDR. Reporter Kurt Goldstein ist selbst ein Holocaust-Überlebender, wie er in seinem Bericht deutlich macht als er sagt, die Verlesung der Anklage hätte bei ihm die Bilder aus seiner Zeit in Auschwitz wachgerufen.\n</p>"},
{"text": "<p>15.12.1961 | Vor der Urteilsverkündung äußert sich Adolf Eichmann vor dem Gericht in Jerusalem in seinem Schlusswort. Es ist der 13. Dezember 1961. Zwei Tage später, am 15. Dezember 1961, verkündet das Gericht schließlich das Todesurteil, vollstreckt im darauffolgenden Jahr: Adolf Eichmann wurde in der Nacht vom 31. Mai auf den 1. Juni 1962 durch Hängen hingerichtet.\n</p>"},
{"text": "<p>Die Lebenswege und wichtigsten Ideen bedeutender Denkerinnen und Denker zum Hören und Lesen. Von der Antike bis in die Gegenwart.\n</p>"},
{"text": "<p>Lebenswege mutiger und engagierter Frauen zum Hören und Lesen. Von Herrscherinnen, Wissenschaftlerinnen sowie Frauen aus Kunst und Literatur, Wirtschaft und Gesellschaft. Von der Antike bis in die Gegenwart.\n</p>"},
{"text": "<p>Leben und Werk berühmter und bedeutender Frauen und Männer aus Wissenschaft und Kultur. In SWR2 Wissen zu hören und als Podcast verfügbar.\n</p>"},
{"text": "<p>Es gab schon einmal einen Sender mit der Abkürzung SWR. Gegründet wurde er am 7. Dezember 1923 – kurz nach Beginn des Rundfunks in Deutschland. Was ist aus ihm geworden? Und warum gibt es heute wieder einen SWR?\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-07T16:05\">\n<span class=\"date\">\n<abbr title=\"Donnerstag\">Do.</abbr><span>7.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Immer wieder kommt es zu Gewaltexzessen zwischen Jugendlichen. Sind das Einzelfälle oder ein gefährlicher Trend? Und wie sehr sollte uns die Kriminalstatistik besorgen? Von Marc Bädorf (SWR 2023) | Manuskript und mehr zur Sendung: http://swr.li/gewalt-jugendliche | Bei Fragen und Anregungen schreibt uns: wissen@swr2.de | Folgt uns auf Mastodon: https://ard.social/@SWR2Wissen\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-07T08:30\">\n<span class=\"date\">\n<abbr title=\"Donnerstag\">Do.</abbr><span>7.12.2023</span></span>\n<span class=\"time\">8:30 Uhr</span>\n</time>\n<span>SWR2 Wissen</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Das Fahrrad gehört zu den ganz großen Erfindungen der Menschheitsgeschichte. Zentraler Bestandteil ist der mit Luft gefüllte Reifen.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-07T06:20\">\n<span class=\"date\">\n<abbr title=\"Donnerstag\">Do.</abbr><span>7.12.2023</span></span>\n<span class=\"time\">6:20 Uhr</span>\n</time>\n<span>SWR2 Zeitwort</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Das Zementwerk in Brevik soll ein Wegweiser sein in Sachen Klimaschutz. Denn bei der Herstellung von Zement entsteht sehr viel CO2, das sie hier aber einfangen, verflüssigen und dann lagern wollen – weit draußen auf dem Grund der Nordsee. Auch andere europäische Staaten sollen dabei mitmachen.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-06T16:05\">\n<span class=\"date\">\n<abbr title=\"Mittwoch\">Mi.</abbr><span>6.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Das Geißeltierchen der Gattung Cafeteria ist „Einzeller des Jahres 2024“. Das teilte die Deutsche Gesellschaft für Protozoologie mit. Demnach sollen zwei Protozoologen bei der Namensfindung für ihre Entdeckungen in einer Cafeteria gesessen haben: Eine Art habe ausgesehen wie eine Kaffeetasse.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-06T16:05\">\n<span class=\"date\">\n<abbr title=\"Mittwoch\">Mi.</abbr><span>6.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Die Klimakrise nimmt dramatische Ausmaße an. Forschungsteams warnen davor, dass selbstverstärkende Prozesse ausgelöst werden, weil sogenannte Kipp-Punkte überschritten werden, in gleich fünf großen Natursystemen wie dem westantarktischen Eisschild oder den Warmwasser-Korallenriffen. Doch es gibt auch Anlass zur Hoffnung.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-06T16:05\">\n<span class=\"date\">\n<abbr title=\"Mittwoch\">Mi.</abbr><span>6.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Bei der aktuellen PISA-Studie haben die deutschen Schüler*innen so schlecht abgeschnitten wie nie zuvor. Doch Schuld an der Misere haben am wenigsten die Schulkinder. Wir Erwachsene haben es versäumt, mehr Geld in die Bildung zu stecken und ein lernfreundliches Umfeld zu schaffen, findet Bildungsjournalistin Anja Braun.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-06T16:05\">\n<span class=\"date\">\n<abbr title=\"Mittwoch\">Mi.</abbr><span>6.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Sollten Schulen im Unterricht auch digitale Geräte verwenden, wie Whiteboard oder Tablet? Gerade erst hat sich wieder eine Initiative gegen die Digitalisierung des Unterrichts formiert. Doch in der Praxis gibt es durchaus gute Erfahrungen, schildert etwa Jürgen Grund, der Leiter der Schönbein-Realschule Metzingen.<br>Martin Gramlich im Gespräch mit dem Schulleiter Jürgen Grund\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-06T16:05\">\n<span class=\"date\">\n<abbr title=\"Mittwoch\">Mi.</abbr><span>6.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Weise Freundin, unerbittlicher Kritiker oder Ausdruck einer Krankheit? Wissenschaftler*innen erforschen die innere Stimme mit Hirnscannern, tragbaren Diagnosegeräten und Fragetechniken. Von Max Rauner (SWR 2023) | Hier findet Ihr einen Link zur Studie über die verschiedenen Typen innerer Stimmen: https://pubmed.ncbi.nlm.nih.gov/25975573/, sowie zum Forschungsprogramm \"Hearing the Voice\": https://hearingthevoice.org/ | Manuskript und mehr zur Sendung: http://swr.li/innere-stimme | Bei Fragen und Anregungen schreibt uns: wissen@swr2.de | Folgt uns auf Mastodon: https://ard.social/@SWR2Wissen\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-06T08:30\">\n<span class=\"date\">\n<abbr title=\"Mittwoch\">Mi.</abbr><span>6.12.2023</span></span>\n<span class=\"time\">8:30 Uhr</span>\n</time>\n<span>SWR2 Wissen</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Nach dem aktuellen Wissenschaftsbarometer vertraut etwas mehr als die Hälfte der Befragten in Deutschland Wissenschaft und Forschung. Der Wert hat seit der vorherigen Erhebung nur wenig nachgelassen. KI-Programme halten die Befragten bei der Wiedergabe wissenschaftlicher Inhalte dagegen nicht für glaubwürdig.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-05T16:05\">\n<span class=\"date\">\n<abbr title=\"Dienstag\">Di.</abbr><span>5.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Dendrochronologen aus Deutschland und der Schweiz haben herausgefunden, dass das Klima in den letzten 1200 Jahren noch nie so warm war wie heute. Dazu haben sie Baumringe untersucht. Wie funktioniert das Verfahren?\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-05T16:05\">\n<span class=\"date\">\n<abbr title=\"Dienstag\">Di.</abbr><span>5.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Jedes Jahr küren Fachverbände und das bundeseigene Thünen-Institut einen Boden des Jahres – um jeweils seine besondere Bedeutung rauszukehren. Im Jahr 2024 wird es der Waldboden, über den wir sicher oft spazieren – aber gar nicht wirklich wissen, was er zu erzählen hat.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-05T16:05\">\n<span class=\"date\">\n<abbr title=\"Dienstag\">Di.</abbr><span>5.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Bei der Herstellung von Zement wird sehr viel CO2 ausgestoßen. Fortschritte waren lange kaum zu erkennen. Ein Forschungsteam aus Luxemburg, Frankreich, Belgien und Trier hat nun aber vielleicht eine Alternative zum klimaschädlichen Zement gefunden, in einem Weiher in der Eifel.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-05T16:05\">\n<span class=\"date\">\n<abbr title=\"Dienstag\">Di.</abbr><span>5.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Die deutschen Schüler*innen haben im internationalen Leistungsvergleich Pisa im Jahr 2022 so schlecht abgeschnitten wie noch nie zuvor – sowohl im Lesen als auch in Mathematik und Naturwissenschaften.  Laut der Studie ist die durchschnittliche Leistung auch international drastisch gesunken.<br>Martin Gramlich im Gespräch mit dem Bildungsjournalisten Armin Himmelrath\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-05T16:05\">\n<span class=\"date\">\n<abbr title=\"Dienstag\">Di.</abbr><span>5.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>10 Jahre nach seinem Tod blicken viele in Südafrika ernüchtert auf Mandelas Erbe. Denn Armut und Ungleichheit sind noch immer groß – die Wahlen 2024 könnten einen Wechsel bringen. Von Jana Genth (SWR 2023) | Manuskript und mehr zur Sendung: http://swr.li/nelson-mandela | Bei Fragen und Anregungen schreibt uns: wissen@swr2.de | Folgt uns auf Mastodon: https://ard.social/@SWR2Wissen\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-05T08:30\">\n<span class=\"date\">\n<abbr title=\"Dienstag\">Di.</abbr><span>5.12.2023</span></span>\n<span class=\"time\">8:30 Uhr</span>\n</time>\n<span>SWR2 Wissen</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Morgen erscheint die neueste internationale PISA-Bildungsstudie. Diesmal geht es vor allem um die mathematische Kompetenz von Schüler*innen. Doch allein in Deutschland gibt es verschiedene nationale Bildungsstudien. Was nutzt uns da noch eine Mammutstudie wie PISA?\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-04T16:05\">\n<span class=\"date\">\n<abbr title=\"Montag\">Mo.</abbr><span>4.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Die Deutsche Wildtier-Stiftung (DWS) hat den Igel zum Tier des Jahres 2024 ausgerufen. Über den Titel haben die Spender*innen und Spender der Stiftung entschieden. Sie haben den Igel auf Platz eins vor Eichhörnchen und Rotfuchs gewählt.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-04T16:05\">\n<span class=\"date\">\n<abbr title=\"Montag\">Mo.</abbr><span>4.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Die „Initiative On Greenhouse Gas Accounting Of War“ kommt in ihrer dritten Studie zu dem Ergebnis, dass der Ukraine-Krieg bisher einen Klimaschaden von 150 Mio. Tonnen CO²-Äquivalent verursacht hat. Das entspricht der jährlichen CO²-Emmission eines Industrielandes wie<br>Belgien.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-04T16:05\">\n<span class=\"date\">\n<abbr title=\"Montag\">Mo.</abbr><span>4.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Nach einer Studie der Hochschule Mainz und der Johannes-Gutenberg-Universität Mainz halten Testpersonen die Online-Inhalte einer KI für ebenso glaubwürdig wie Inhalte, die Menschen erstellen oder betreuen. Das kann problematisch sein, weil etwa Texte einer KI wie ChatGPT noch oft Fehler enthalten.<br>Martin Gramlich im Gespräch mit Prof. Franz Rothlauf, Uni Mainz\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-04T16:05\">\n<span class=\"date\">\n<abbr title=\"Montag\">Mo.</abbr><span>4.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Fast 600 Millionen Diabetiker gibt es inzwischen weltweit. 2050 werden es 1,3 Milliarden sein, schätzt die International Diabetes Federation. Weltweit erkranken vor allem arme Menschen. In Südafrika etwa ist das Gesundheitswesen mit der schleichenden Diabetes-Ausbreitung zusehends überfordert.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-04T16:05\">\n<span class=\"date\">\n<abbr title=\"Montag\">Mo.</abbr><span>4.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Fast 600 Millionen Menschen sind Diabetiker, eine schleichende Epidemie. Arme werden häufiger krank, haben aber oft keinen Zugang zu lebensrettendem Insulin. Von Toni Neumann (SWR 2023) | Manuskript und mehr zur Sendung: http://swr.li/diabetes-armut | Bei Fragen und Anregungen schreibt uns: wissen@swr2.de | Folgt uns auf Mastodon: https://ard.social/@SWR2Wissen\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-04T08:30\">\n<span class=\"date\">\n<abbr title=\"Montag\">Mo.</abbr><span>4.12.2023</span></span>\n<span class=\"time\">8:30 Uhr</span>\n</time>\n<span>SWR2 Wissen</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>In der ARD-Doku „Drama Klimaschutz“ berichten Klimaforscher*innen, dass sie mit ihren Erkenntnissen zum Klimawandel nicht durchdringen. Die Umwelt- und Energie-Expertin Claudia Kemfert erklärt das unter anderem damit, dass internationale Konzerne in Fake-Kampagnen Zweifel am Klimawandel verbreiten.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-04T06:00\">\n<span class=\"date\">\n<abbr title=\"Montag\">Mo.</abbr><span>4.12.2023</span></span>\n<span class=\"time\">6:00 Uhr</span>\n</time>\n<span>SWR2 am Morgen</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Schon die Römer haben die Mandel mit nach Rheinland-Pfalz gebracht. Zusammen mit dem Wein. Warum die Mandel in der Pfalz so gut gedeiht, und was es mit der berühmten Krachmandel auf sich hat, weiß Philipp Eisenbarth. Interview: Nicole Dantrimont.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-03T09:03\">\n<span class=\"date\">\n<abbr title=\"Sonntag\">So.</abbr><span>3.12.2023</span></span>\n<span class=\"time\">9:03 Uhr</span>\n</time>\n<span>SWR2 Matinee</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Marzipan galt schon immer als eine besonders wertvolle Süßspeise. Besonders die Marzipanhochburgen Lübeck, Aix-en Provence und Toledo streiten darum, wer sie erfunden hat. Warum das so ist, weiß der Filmemacher Wilfried Hauke. Interview: Nicole Dantrimont.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-03T09:03\">\n<span class=\"date\">\n<abbr title=\"Sonntag\">So.</abbr><span>3.12.2023</span></span>\n<span class=\"time\">9:03 Uhr</span>\n</time>\n<span>SWR2 Matinee</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Rund 80 Prozent der weltweiten Mandelernte stammen aus Kalifornien. Dabei wurden die süßen Kerne dort erst vor gut 100 Jahren aus Spanien eingeführt. Warum ist das so? Katharina Wilhelm hat eine Mandelfarm in Nordkalifornien besucht.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-03T09:03\">\n<span class=\"date\">\n<abbr title=\"Sonntag\">So.</abbr><span>3.12.2023</span></span>\n<span class=\"time\">9:03 Uhr</span>\n</time>\n<span>SWR2 Matinee</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Amphibien sind die am stärksten bedrohte Klasse von Wirbeltieren. Reptilien sind ebenfalls betroffen – über 1800 Arten sind massiv bedroht. Was sind die Ursachen, was kann man tun? SWR Science Talk mit dem Biologen Johannes Penner. (SWR 2023). Mehr zur Sendung: http://swr.li/schutz-amphibien-reptilien | Bei Fragen und Anregungen schreibt uns: wissen@swr2.de | Folgt uns auf Mastodon: https://ard.social/@SWR2Wissen\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-03T08:30\">\n<span class=\"date\">\n<abbr title=\"Sonntag\">So.</abbr><span>3.12.2023</span></span>\n<span class=\"time\">8:30 Uhr</span>\n</time>\n<span>SWR2 Wissen</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Wer kennt nicht die Situation, sich für sein Fehlverhalten entschuldigen zu müssen oder aber eine Entschuldigung von seinem Gegenüber zu erwarten. Im Englischen heißt das Wort für Entschuldigung „apology“. Es gibt aber auch den Anglizismus Nonpology - und was  es damit auf sich hat, erklärt der  Medienwissenschaftler Prof. Bernhard Pörksen von der Universität Tübingen.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-02T14:05\">\n<span class=\"date\">\n<abbr title=\"Samstag\">Sa.</abbr><span>2.12.2023</span></span>\n<span class=\"time\">14:05 Uhr</span>\n</time>\n<span>SWR2 am Samstagnachmittag</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>\"Salve magistra\". – Das Schulfach Latein hat nicht den besten Ruf. Mit Spanisch und Französisch kann man die Welt bereisen, aber was bringt Schulkindern diese tote Sprache? Doch die alte Sprache bastelt an einer neuen Zukunft. Weniger elitär, mehr Geschichte und Alltag. Welches Potenzial steckt in Latein? Von Lukas Meyer-Blankenburg (SWR 2022) | Manuskript und mehr zur Sendung: http://swr.li/latein-schulfach | Bei Fragen und Anregungen schreibt uns: wissen@swr2.de | Folgt uns auf Mastodon: https://ard.social/@SWR2Wissen\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-02T08:30\">\n<span class=\"date\">\n<abbr title=\"Samstag\">Sa.</abbr><span>2.12.2023</span></span>\n<span class=\"time\">8:30 Uhr</span>\n</time>\n<span>SWR2 Wissen</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Vor der Küste von Belize liegt das zweitgrößte Korallenriff der Welt – mit 7.000 Jahre alten Korallen. Ein Riff, das durch den Klimawandel schon stark bedroht war, sich aber aufgrund aktiver Schutzmaßnahmen langsam erholt hat. Doch gerettet ist es noch nicht.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-01T16:05\">\n<span class=\"date\">\n<abbr title=\"Freitag\">Fr.</abbr><span>1.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Zügelpinguine haben einen schwarzen Streifen ums Kinn – daher der Name. Sie leben in der Antarktis und auf einigen Inseln im Südpazifik. Und sie haben ein besonderes Schlafverhalten: Mehrere Tausend Mal pro Tag fallen sie in einen Sekundenschlaf, wie Forscher*innen jetzt beobachtet haben.\n</p>"},
{"text": "<p class=\"broadcastinfo\">\n<time content=\"2023-12-01T16:05\">\n<span class=\"date\">\n<abbr title=\"Freitag\">Fr.</abbr><span>1.12.2023</span></span>\n<span class=\"time\">16:05 Uhr</span>\n</time>\n<span>SWR2 Impuls</span>\n<span>\n<span>SWR2</span>\n</span>\n</p>"},
{"text": "<p>Hannah Arendt, 1958</p>"},
{"text": "<p class=\"abstract\">Arendt wächst in Königsberg auf, promoviert 1928 in Heidelberg und setzt ihre wissenschaftliche Arbeit in Berlin fort. Als Kritikerin des Nationalsozialismus und Jüdin gefährdet, flieht sie 1933 nach Paris, wo sie sich der World Zionist Organization anschließt. Nach Kriegsbeginn in Frankreich interniert, gelingt ihr 1941 die Ausreise nach New York. Sie schreibt für die deutsch-jüdische Exilzeitung \"Aufbau\", ist für die Conference on Jewish Relations tätig und schreibt ihr Hauptwerk \"Elemente und Ursprünge totaler Herrschaft\". 1951 wird sie US-amerikanische Staatsbürgerin und lehrt an verschiedenen Universitäten. 1961 nimmt sie als Berichterstatterin am Eichmann-Prozess in Jerusalem teil und veröffentlicht 1963 das kontrovers diskutierte Buch \"Eichmann in Jerusalem. Ein Bericht über die Banalität des Bösen\".</p>"},
{"text": "<p class=\"citation-method\"></p>"},
{"text": "<p class=\"site-title\" itemprop=\"headline\"><a href=\"https://www.zukunft-braucht-erinnerung.de/\">Zukunft braucht Erinnerung</a></p>"},
{"text": "<p class=\"site-description\" itemprop=\"description\">Das Online-Portal zu den historischen Themen unserer Zeit.</p>"},
{"text": "<p>Die Lebensgeschichte der deutsch-jüdisch-amerikanischen Philosophin und politischen Theoretikerin Hannah Arendt liest sich wie eine Parabel des 20. Jahrhunderts<a href=\"#_edn1\" name=\"_ednref1\">[i]</a>. Arendt, geboren 1906 in Linden bei Hannover, aufgewachsen in Königsberg, studierte Philosophie, griechische Philologie und protestantische Theologie bei Heidegger, Bultmann, Hartmann, Husserl und Jaspers und promovierte 1928 bei Jaspers in Philosophie. Aufgrund der politischen Lage in Deutschland begann Arendt, sich praktisch zu engagieren; emigrierte 1933 nach Paris und von dort aus 1941 nach New York. In den Vereinigten Staaten von Amerika als staatenloser Flüchtling geduldet, erhielt sie 1951 die amerikanische Staatsbürgerschaft. Die politischen Ereignisse sowie ihre eigenen Erlebnisse führten dazu, dass sie sich mit politischer Theorie befasste. Arendt starb 1975 in New York.</p>"},
{"text": "<p>Johannah Arendt wurde am 14. Oktober 1906 als Kind von Paul und Martha Arendt (geborene Cohn) in Linden bei Hannover geboren. Sie wuchs in Königsberg auf, ihr Großvater und kurze Zeit darauf ihr Vater starben als sie sieben Jahre alt war. Martha Arendt war eine assimilierte Jüdin und überzeugte Sozialdemokratin. Im Fernsehinterview mit Günter Gaus schildert Arendt im Jahre 1963, wie sie durch ihre Mutter politisiert wurde. In der antisemitischen Stimmung zu Beginn des 20. Jahrhunderts sollte die junge Hannah antisemitische Äußerungen ihrer Mutter vermelden, woraufhin Martha Arendt Beschwerdebriefe schrieb. Äußerten sich jedoch Kinder antisemitisch, so war Hannah Arendt angehalten, sich selbst zu wehren. Diese Haltung verfolgte die ansonsten nicht religiös erzogene Hannah Arendt; wie auch eine generell selbstbewusste Haltung. Sie legte ihr Abitur 1924, ein Jahr früher als ihre Klasse, als Externe ab. Zuvor war sie von der Schule verwiesen worden, weil sie ihre Klassenkameradinnen zum Boykott des Unterrichts eines Lehrers aufgerufen hatte, der sie beleidigt hatte. Dass sie nicht mehr zur Schule ging, gab ihr die Gelegenheit, bereits vor ihrem Abitur in Berlin Griechisch und Latein sowie bei Romano Guardini Theologie zu studieren.</p>"},
{"text": "<p>Arendt berichtet, bereits im Alter von 14 Jahren Kant und Kierkegaard aus der Bibliothek ihres Vaters gelesen zu haben. Über ihre Entwicklung bis zum Alter von elf Jahren führte die Mutter (mit kurzer Unterbrechung anlässlich des Todes des Vaters) genau Buch, wodurch sehr detaillierte Informationen zu Arendts Jugend erhalten sind.<a href=\"#_edn3\" name=\"_ednref3\">[iii]</a></p>"},
{"text": "<p>Über intellektuelle Kreise, in denen sie sich bereits zu Schulzeiten bewegte, hatte Hannah Arendt von einem Philosophen in Marburg gehört, dem der Ruf vorauseilte, man könne bei ihm vielleicht „[..,] das Denken lernen.“<a href=\"#_edn5\" name=\"_ednref5\">[v]</a>. Es handelte sich um Martin Heidegger. Mit dem siebzehn Jahre älteren Heidegger hatte Arendt zwischen 1924 und 1925 eine Liebesbeziehung. Da dieser seine bürgerliche Existenz (er war verheiratet und hatte zwei Söhne) nicht aufgeben wollte, wechselte Arendt für ein Semester zu Edmund Husserl nach Freiburg und daraufhin nach Heidelberg zu Karl Jaspers, bei dem sie 1928 zum<em> Liebesbegriff bei Augustin </em>promovierte.</p>"},
{"text": "<p>Zu Jaspers unterhielt sie zeitlebens ein freundschaftliches Verhältnis, mit Heidegger nahm sie anlässlich ihres ersten Besuchs in Deutschland nach Kriegsende wieder Kontakt auf. Während ihres Studiums lernte Arendt neben Hans Jonas auch ihren ersten Ehemann Günther Stern (Anders) (Heirat 1929, Scheidung 1937) kennen. Nach ihrer Promotion arbeitete Arendt, finanziert durch ein Stipendium, an einer Studie über die Romantik: <em>Rahel Varnhagen. Lebensgeschichte einer deutschen Jüdin aus der Romantik</em>.</p>"},
{"text": "<p>Nach der Machtergreifung durch die Nationalsozialisten war Arendt der Meinung, dass man nicht mehr untätig bleiben könne. Für den 18. Zionistenkongress, der für den Sommer 1933 in Prag geplant war, begann Arendt im Auftrag von Kurt Blumenfeld in der Preußischen Staatsbibliothek antisemitische Äußerungen in Fachzeitschriften, Vereinspublikationen et cetera zu sammeln. Hierbei wurde sie verhaftet. Dem sie verhörenden Polizisten spielte sie eine unschuldige, charmante Dame vor, so dass sie ohne Hilfe des Anwaltes, den die zionistischen Bekannten ihr besorgt hatten, freigelassen wurde. Hannah Arendt verließ Deutschland daraufhin<a href=\"#_edn7\" name=\"_ednref7\">[vii]</a> illegal und gelangte über Karlsbad, Prag und Genf nach Paris.</p>"},
{"text": "<p>In Paris hatte Arendt Kontakt zu vielen deutsch-jüdischen Intellektuellen: sie traf Gershom Scholem, Arnold Zweig, Bertold Brecht und befreundete sich mit Walter Benjamin. Ihren zweiten Ehemann Heinrich Blücher (1899–1970) lernte sie 1936 kennen. Die Beziehung zwischen dem Ehepaar Arendt-Blücher sollte eine des gegenseitigen inhaltlichen Austauschs und der Diskussion werden.</p>"},
{"text": "<p>Arendt betätigte sich auch in Paris aktiv politisch. Sie engagierte sich für die Jugend Aliyah, eine Organisation, die zwischen 1934 und 1939 jüdische Jugendliche aus Europa nach Palästina übersiedelte. Im Mai 1940 wurde Arendt im Frauenlager Gurs (Südfrankreich) als „feindliche Ausländerin“ interniert<a href=\"#_edn8\" name=\"_ednref8\">[viii]</a>. In den Wirren um die Besetzung Frankreichs durch die Nationalsozialisten gelang ihr nach fünf Wochen die Flucht aus dem Lager, woraufhin sie mit ihrem Mann Heinrich Blücher, den sie 1940 geheiratet hatte und der ebenfalls zwischenzeitlich interniert gewesen war, mithilfe von „Notvisa“ über Portugal in die Vereinigten Staaten von Amerika gelangte. Ihre Mutter folgte einen Monat später.</p>"},
{"text": "<p>In New York lebte Arendt mit ihrer Mutter und ihrem Mann zunächst auf engstem Raum als „Staatenlose“. Ab 1941 schrieb sie für den <em>Aufbau</em> unter anderem  in ihrer Kolumne „This means you“, 1946–1948 arbeitete sie für den Schocken Verlag als Lektorin und gab zu dieser Zeit Werke unter anderem von Kafka heraus. Im Auftrag der „Jewish Cultural Reconstruction“, für die sie von 1949–1952 als Geschäftsführerin tätig war, und deren Aufgabe es war, im Krieg abhanden gekommene Kulturgüter ausfindig zu machen, kehrte sie 1949/50 erstmals nach Europa zurück. Die Artikel aus dieser Zeit sind teilweise in Essaysammlungen veröffentlicht worden, so z. B. der Bericht von ihrem ersten „Besuch in Deutschland“ (1950)<a href=\"#_edn10\" name=\"_ednref10\">[x]</a>.</p>"},
{"text": "<p>1951 erschien Arendts Analyse <em>Elemente und Ursprünge totaler Herrschaft</em>, in der sie untersucht, wie es zu den totalitären Regimes im 20. Jahrhundert kommen konnte. Das Buch machte Arendt international bekannt. Es enthält bereits wesentliche Elemente ihrer politischen Theorie, wie z. B. ihre Vorstellung von einem Menschenrecht auf Rechte sowie die Bedeutung von Öffentlichkeit und Pluralität, die in totalen Staaten bewusst zerstört werden, für Demokratien. In ihrer 1958 publizierten Untersuchung über die menschliche Bedingtheit in <em>Vita activa</em> konkretisierte Arendt ihre Theorie. 1958 wurde auch – zunächst auf Englisch – ihre vermutlich als Habilitationsschrift geplante Lebensgeschichte der <em>Rahel Varnhagen</em> veröffentlicht. Mit verschiedenen Essays mischte sich Arendt außerdem in das politische Geschehen der USA ein. 1953 erregte z. B. ein umstrittener Kommentar Arendts zur Rassensegregation an Schulen aufsehen.<a href=\"#_edn12\" name=\"_ednref12\">[xii]</a></p>"},
{"text": "<p>Seit Oktober 1953 hatte Arendt (Gast-)Professuren an verschiedenen, renommierten amerikanischen Universitäten. Kurz vor ihrem Tod hielt sie eine Vorlesung zum <em>Leben des Geistes</em> an der Universität Edinburgh. Heinrich Blücher wurde 1952 als ordentlicher Professor an das Bard College in Anandale-on-Hudson, New York, berufen. Arendt selbst hingegen lehnte es zeitlebens ab, eine „Vollzeit“-Professur anzunehmen, da sie befürchtete, ansonsten nicht genügend Zeit zum Schreiben zu haben.</p>"},
{"text": "<p>Beginn der 1960er Jahre nahm Arendt im Auftrage des <em>New Yorker</em> als Prozessbeobachterin am Gerichtsprozess um den ehemaligen SS-Sturmbannführer Adolf Eichmann in Jerusalem teil. Ihr Bericht wurde ab Februar 1963 in mehreren Teilen im <em>New Yorker </em>veröffentlicht; auf Deutsch erschien er im selben Jahr unter dem Titel <em>Eichmann in Jerusalem. Ein Bericht von der Banalität des Bösen</em>. Er sorgte für eine internationale Kontroverse.<a href=\"#_edn14\" name=\"_ednref14\">[xiv]</a></p>"},
{"text": "<p>1963 wurde ihr Werk <em>Über die Revolution </em>veröffentlicht, das Arendts Demokratievorstellung verdeutlicht. Die amerikanische Revolution stellte für Arendt ein demokratisches Ereignis ohne geschichtliche Parallele dar, die zweite wirkliche Revolution fand ihrer Meinung nach 1958 in Ungarn statt.</p>"},
{"text": "<p>Hannah Arendt starb am 4. Dezember 1975 im Kreis von Freuden in ihrer New Yorker Wohnung an Herzversagen. Heinrich Blücher war bereits 1970 verstorben. Aus ihrem Nachlass herausgegeben wurde ihr <em>Denktagebuch</em>, das sie von 1950 bis 1973 geführt hatte sowie <em>Das Urteilen, </em>Entwürfe von Vorlesungen zum dritten Teil von<em> Vom Lebens des Geistes</em>.</p>"},
{"text": "<p>Ihr Werk und Wirken wurde bereits zu Lebzeiten mit verschiedenen Auszeichnungen gewürdigt: Sie erhielt z. B. 1959 den Lessingpreis der Freien und Hansestadt Hamburg und wurde 1964 in das „National Institute of Arts and Letters“ aufgenommen. 1972 fand in Toronto eine Konferenz unter dem Titel „The Work of Hannah Arendt“ statt, an der Hannah Arendt selbst teilnahm. Ihr Denken ist wohl am besten zu charakterisieren mit einer ihrer eigenen Äußerungen bei dieser Konferenz: es handelt sich um ein „Denken ohne Geländer“<a href=\"#_edn15\" name=\"_ednref15\">[xv]</a>.</p>"},
{"text": "<p><strong>Autorin: Julia Maria Mönig</strong></p>"},
{"text": "<p>Benhabib, Seyla (1998): <em>Hannah Arendt. Die melancholische Denkerin der Moderne</em>. Hamburg: Rotbuch</p>"},
{"text": "<p>Hahn, Barbara (2005): <em>Hannah Arendt – Leidenschaften, Menschen und Bücher</em>, Berlin: Berlin Verlag</p>"},
{"text": "<p>Kristeva, Julia (2001): <em>Das weibliche Genie. I. Hannah Arendt</em>. Philo: Berlin</p>"},
{"text": "<p>Sontheimer, Kurt (2005): <em>Hannah Arendt. Der Weg einer großen Denkerin</em>. München: Piper</p>"},
{"text": "<p>Young-Bruehl, Elisabeth (2000): <em>Hannah Arendt. Leben, Werk und Zeit</em>. Frankfurt a.M.: Fischer</p>"},
{"text": "<p><em>Der Liebesbegriff bei Augustin. Versuch einer philosophischen Interpretation</em> (EA: 1928). Hrsg. v. Frauke Kurbacher. Hildesheim: Olms. 2007</p>"},
{"text": "<p><em>Elemente und Ursprünge totaler Herrschaft </em>(EA 1955). München: Piper 2006</p>"},
{"text": "<p><em>Rahel Varnhagen. Lebensgeschichte einer deutschen Jüdin aus der Romantik.</em> (EA 1959). München: Piper. 2006</p>"},
{"text": "<p><em>Vita activa oder Vom tätigen Leben </em>(EA 1960). München: Piper 2002</p>"},
{"text": "<p><em>Eichmann in Jerusalem. Ein Bericht von der Banalität des Bösen</em>. (EA 1964) München: Piper. 2006</p>"},
{"text": "<p><em>Über die Revolution</em>. (EA 1965). München: Piper</p>"},
{"text": "<p><em>Vom Leben des Geistes. Das Denken. Das Wollen</em>. (EA 1979) Hrsg. v. Mary McCarthy. München: Piper: 2006</p>"},
{"text": "<p><em>Das Urteilen. Texte zu Kants politischer Philosophie</em>. (EA 1985) hrsg. v. Ronald Beiner. München: Piper. 1998</p>"},
{"text": "<p><em>Zur Zeit. Politische Essays</em>. Hrsg. v.Marie Luise Knott 1986</p>"},
{"text": "<p><em>Zwischen Vergangenheit und Zukunft. Übungen im politischen Denken I</em>. Hrsg. v. Ursula Ludz. München: Piper. 1994</p>"},
{"text": "<p><em>Ich will verstehen. Selbstauskünfte zu Leben und </em>Werk. Hrsg. v. Ursula Ludz. München: Piper. 1996</p>"},
{"text": "<p><em>Denktagebuch. 1950 bis 1973</em>.Hrsg. v. Ursula Ludz. München: Piper. 2002</p>"},
{"text": "<p>Hannah Arendt, Heinrich Blücher (1996): Briefe 1936 bis 1968. Hrsg. v. Lotte Köhler. München: Piper</p>"},
{"text": "<p>Hannah Arendt, Martin Heidegger (1998): Briefe 1925 bis 1975 und andere Zeugnisse. Hrsg. v. Ursula Ludz. Frankfurt a.M.: Klostermann</p>"},
{"text": "<p>Hannah Arendt, Karl Jaspers (1985): Briefwechsel 1928-1969. Hrsg. v. Lotte Köhler und Hans Saner. München: Piper</p>"},
{"text": "<p>Hannah Arendt, Gershom Scholem (2010): Briefwechsel. 1939 – 1964. Hrsg. v. Marie Luise Knott u. Mitarbeit v. David Heredia. Berlin: Jüdischer Verlag im Suhrkamp Verlag</p>"},
{"text": "<p>The Hannah Arendt Papers at the Library of Congress, Washington D.C., USA: <a href=\"http://memory.loc.gov/ammem/arendthtml/arendthome.html\" target=\"_blank\" rel=\"noopener noreferrer\">http://memory.loc.gov/ammem/arendthtml/arendthome.html</a></p>"},
{"text": "<p>Artikel aus „Der Aufbau“, Exilpresse digital: <a href=\"http://www.dnb.de/DE/DEA/Kataloge/Exilpresse/exilpresse_node.html\" target=\"_blank\" rel=\"noopener noreferrer\">http://deposit.ddb.de/online/exil/exil.htm</a></p>"},
{"text": "<p>Text zum Fernsehinterview mit Günter Gaus: „Was bleibt? Es bleibt die Muttersprache.“ gesendet am 28.10.1964: <a href=\"http://www.rbb-online.de/zurperson/interview_archiv/arendt_hannah.html\" target=\"_blank\" rel=\"noopener noreferrer\">http://www.rbb-online.de/zurperson/interview_archiv/arendt_hannah.html</a></p>"},
{"text": "<p>HannahArendt.net, Homepage der Berlin Arendt Networking Group: <a href=\"http://www.hannaharendt.net/index.php/han\" target=\"_blank\" rel=\"noopener noreferrer\">http://hannaharendt.net</a></p>"},
{"text": "<p>Hannah Arendt Zentrum, Carl von Ossietzky-Universität, Oldenburg: <a href=\"https://www.uni-oldenburg.de/philosophie/forschung/forschungsstelle-hannah-arendt-zentrum/\" target=\"_blank\" rel=\"noopener\">https://www.uni-oldenburg.de/philosophie/forschung/forschungsstelle-hannah-arendt-zentrum/</a></p>"},
{"text": "<p>Hannah Arendt-Preis für politisches Denken e.V., Bremen: <a href=\"https://www.hannah-arendt-preis.de/\" target=\"_blank\" rel=\"noopener\">https://www.hannah-arendt-preis.de/</a></p>"},
{"text": "<p>Hannah Arendt-Tage Hannover: <a href=\"https://www.hannover.de/Service/Presse-Medien/Landeshauptstadt-Hannover/Meldungsarchiv-f%c3%bcr-das-Jahr-2015/Hannah-Arendt-Tage\" target=\"_blank\" rel=\"noopener noreferrer\">http://www.hannah-arendt-hannover.de/index.html</a></p>"},
{"text": "<p>Hannah-Arendt-Institut für Totalitarismusforschung an der Technischen Universität Dresden <a href=\"http://www.hait.tu-dresden.de\" target=\"_blank\" rel=\"noopener noreferrer\">http://www.hait.tu-dresden.de</a></p>"},
{"text": "<p><a href=\"#_ednref1\" name=\"_edn1\">[i]</a> Benhabib, Seyla (1998): <em>Hannah Arendt. Die melancholische Denkerin der Moderne</em>. S. 10. Hamburg: Rotbuch</p>"},
{"text": "<p><a href=\"#_ednref2\" name=\"_edn2\">[ii]</a> Arendt, Hannah (1996): <em>Ich will verstehen. Selbstauskünfte zu Leben und Werk</em>. Hrsg. v. Ursula Ludz. München: Piper, S.54</p>"},
{"text": "<p class=\"MsoFootnoteText\"><a href=\"#_ednref3\" name=\"_edn3\">[iii]</a> Vgl. <em>Unser Kind. </em>Aufzeichnungen von Martha Arendt: <span style=\"color: black;\">The Hannah Arendt Papers at the Library of Congress. Family papers – Notebook kept by Martha Arendt Beerwald, Hannah Arendt’s mother, re her daughter’s development as a child – 1906-1918 (Series: Addition II, 1906-1975, n.d.)</span></p>"},
{"text": "<p><a href=\"#_ednref4\" name=\"_edn4\">[iv]</a> Arendt, Hannah/Heidegger, Martin (2002³): <em>Briefe 1925 – 1975</em>. Hrsg. v. Ursula Ludz. Frankfurt a.M.: Klostermann, S. 182 u. 184, Zitat aus einer von Arendt zu Heideggers 80. Geburtstag gehaltenen Rede „Martin Heidegger ist 80 Jahre alt“</p>"},
{"text": "<p><a href=\"#_ednref5\" name=\"_edn5\">[v]</a> Arendt, Hannah/Heidegger, Martin (2002³): <em>Briefe 1925 – 1975</em>. Hrsg. v. Ursula Ludz. Frankfurt a.M.: Klostermann, S. 182, Zitat aus einer von Arendt zu Heideggers 80. Geburtstag gehaltenen Rede „Martin Heidegger ist 80 Jahre alt“</p>"},
{"text": "<p><a href=\"#_ednref6\" name=\"_edn6\">[vi]</a> Arendt, Hannah (1996): <em>Ich will verstehen. Selbstauskünfte zu Leben und Werk</em>. Hrsg. v. Ursula Ludz. München: Piper, S.59</p>"},
{"text": "<p><a href=\"#_ednref7\" name=\"_edn7\">[vii]</a> Im Interview mit Günter Gaus betont Arendt, dass sie sowieso die Absicht gehabt habe, zu emigrieren, da sie der Meinung war, dass Juden nicht bleiben könnten. So sei sie jedoch wenigstens nicht „unschuldig“ gewesen. Vgl.: Arendt, Hannah (1996): <em>Ich will verstehen. Selbstauskünfte zu Leben und Werk</em>. Hrsg. v. Ursula Ludz. München: Piper, S.50</p>"},
{"text": "<p><a href=\"#_ednref8\" name=\"_edn8\">[viii]</a> Ihre Erfahrungen im Lager beschreibt Arendt in: „Wir Flüchtlinge“ in: <em>Zur Zeit: Politische Essays</em>. Hrsg.v. Marie Luise Knott. Berlin: Rotbuch 1986 (Englische Erstveröffentlichung in <em>the Menorah Journal</em>: 1943)</p>"},
{"text": "<p><a href=\"#_ednref9\" name=\"_edn9\">[ix]</a> Hannah Arendt über ihre Reaktion, als sie 1943 von Auschwitz erfuhren: Arendt, Hannah (1996): <em>Ich will verstehen. Selbstauskünfte zu Leben und Werk</em>. Hrsg. v. Ursula Ludz. München: Piper, S.61</p>"},
{"text": "<p><a href=\"#_ednref10\" name=\"_edn10\">[x]</a> Arendt, Hannah (1993): <em>Besuch in Deutschland. </em>Berlin: Rotbuch; ein Teil der Artikel aus dem <em>Aufbau</em> wurde im Jahr 2000 von Marie Luise Knott herausgegeben in: <em>Vor Antisemitismus ist man nur noch auf dem Monde sicher: Beiträge für die deutsch-jüdische Emigrantenzeitung „Aufbau“ 1941 – 1945</em> München: Piper. Die Artikel sind außerdem abrufbar unter <a href=\"http://www.dnb.de/DE/DEA/Kataloge/Exilpresse/exilpresse_node.html\" target=\"_blank\" rel=\"noopener noreferrer\">http://deposit.ddb.de/online/exil/exil.htm</a></p>"},
{"text": "<p><a href=\"#_ednref11\" name=\"_edn11\">[xi]</a> Arendt, Hannah: (2006¹¹) <em>Elemente und Ursprünge totaler Herrschaft</em>. München: Piper, S. 614</p>"},
{"text": "<p><a href=\"#_ednref12\" name=\"_edn12\">[xii]</a> Vgl.: Arendt, Hannah: „Little Rock“ i<em>n: Zur Zeit: Politische Essays</em>. Hrsg.v. Marie Luise Knott. Berlin: Rotbuch 1986</p>"},
{"text": "<p><a href=\"#_ednref13\" name=\"_edn13\">[xiii]</a> Arendt, Hannah (1996): <em>Ich will verstehen. Selbstauskünfte zu Leben und Werk</em>. Hrsg. v. Ursula Ludz. München: Piper, S.64</p>"},
{"text": "<p class=\"MsoFootnoteText\"><a href=\"#_ednref14\" name=\"_edn14\">[xiv]</a> Zur Umstrittenheit ihres Berichts vom Eichmannprozess siehe z.B. Arendts Brief an Gershom Scholem vom 20.7.1963 in <em>Ich will verstehen</em>, S. 31-38</p>"},
{"text": "<p><a href=\"#_ednref15\" name=\"_edn15\">[xv]</a> Arendt, Hannah (1996): <em>Ich will verstehen. Selbstauskünfte zu Leben und Werk</em>. Hrsg. v. Ursula Ludz. München: Piper, S.113</p>"}
]