[
{"text": "<p>\n    Von Christine Lagarde\n</p>"},
{"text": "<p>\n    HHL Leipzig Graduate School of Management, 31. August 2019<strong></strong>\n</p>"},
{"text": "<p class=\"date\">31. August 2019</p>"},
{"text": "<p>\n    <strong>1. Einleitung</strong>\n</p>"},
{"text": "<p>\n    Sehr geehrter Herr Dekan, geehrte Fakultätsmitglieder, werter Herr\n    Ministerpräsident, sehr geehrter Herr Oberbürgermeister, liebe\n    Absolventinnen und Absolventen des Jahrgangs 2019, sehr geehrte Damen und\n    Herren, und natürlich, sehr verehrte Frau Bundeskanzlerin, liebe Angela\n    Merkel,\n</p>"},
{"text": "<p>\n    Ich freue mich, dass ich hier sein darf, um <strong>Angela Merkel</strong>\n    zu würdigen, die heute für ihre Führungsleistung den Grad des Ehrendoktors\n    verliehen bekommt.\n</p>"},
{"text": "<p>\n    Als vor dreißig Jahren die Berliner Mauer fiel, hätte kaum jemand damit\n    gerechnet, dass eine junge Frau aus Ostdeutschland vier Mal zur deutschen\n    Bundeskanzlerin gewählt und einmal Regierungschefin mit der längsten\n    Amtszeit in der Europäischen Union werden würde.\n</p>"},
{"text": "<p>\n    Wenige hätten vorausgesagt, dass Angela Merkel zu\n    <strong>\n        einer der einflussreichsten und weithin anerkannten\n        Führungspersönlichkeiten unserer Zeit werden würde.\n    </strong>\n</p>"},
{"text": "<p>\n    Natürlich ist dies ist in vielerlei Hinsicht nur ein Teil ihrer Geschichte.\n    Wie einer ihrer Lieblingsphilosophen, <strong>Karl Popper,</strong> einmal\nsagte:    <em>„Die Zukunft ist weit offen. Sie hängt von uns ab, von uns allen.“</em>\n    <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_edn1\" name=\"_ednref1\" title=\"\">\n        [i]\n    </a>\n</p>"},
{"text": "<p>\nDeshalb überrascht es nicht, dass Angela Merkel unlängst ihre    <em>eigene</em> Zukunft als <em>„völlig offen“ </em>bezeichnete.\n    <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_edn2\" name=\"_ednref2\" title=\"\">\n        [ii]\n    </a>\n</p>"},
{"text": "<p>\n    Die Zukunft ist auch weit offen für <em>Sie, </em>die <strong>220</strong>\n    Absolventinnen und Absolventen aus <strong>65</strong> Nationen, und Sie\n    dürfen stolz sein auf Ihren Abschluss von der HHL Leipzig Graduate School\n    of Management. Glückwunsch an alle Absolventinnen und Absolventen des\n    Jahrgangs 2019!\n</p>"},
{"text": "<p>\n    Als eine der ältesten Wirtschaftshochschulen bestätigt die HHL meine\n    Vermutung, dass hier in Leipzig „irgendwas im Wasser“ sein muss.\n</p>"},
{"text": "<p>\n    Denken Sie nur an Leibnitz, Goethe, Nietzsche, Wagner, und – natürlich\n    –Angela Merkel: Sie alle tranken aus der tiefen Quelle der akademischen\n    Exzellenz in dieser wunderschönen Stadt.\n</p>"},
{"text": "<p>\n    Und denken Sie an den Abschlussjahrgang 2019 – eine unglaublich vielfältige\n    Gruppe künftiger Wirtschaftsführer und Unternehmer, die vor Energie und\n    Kreativität sprühen. Sie sind im Begriff, eine Welt zu betreten, die – in\n    nicht geringem Maße – von der herausragenden Führungsleistung Angela\n    Merkels geprägt wurde.\n</p>"},
{"text": "<p>\n    Sie ist <em>eine <strong>Ausnahmepersönlichkeit</strong></em>.\n</p>"},
{"text": "<p>\nUmgeben von den vollendeten Klängen des    <strong><em>Gewandhausorchesters</em></strong> in diesem prachtvollen\n    Opernhaus, werden wir auch daran erinnert, dass Angela Merkel eine große\n    Musikliebhaberin ist. Auf ihre Lieblingsoper werde ich noch zu sprechen\n    kommen.\n</p>"},
{"text": "<p>\n    <strong>2. Früheres Leben und Karriere</strong>\n</p>"},
{"text": "<p>\n    Doch zunächst möchte an ihren eindrucksvollen Werdegang erinnern.\n</p>"},
{"text": "<p>\n    Angela Merkel wird in Hamburg als Tochter eines Pfarrers und einer Lehrerin\n    geboren. Sie wächst in Ostdeutschland zur Zeit der kommunistischen\n    Herrschaft auf. Die Familie ist für sie ein Hort der Geborgenheit.\n</p>"},
{"text": "<p>\n    Sie sagte einmal: <em>„Über meiner Kindheit lag kein Schatten.“</em>\n    <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_edn3\" name=\"_ednref3\" title=\"\">\n        [iii]\n    </a>\n</p>"},
{"text": "<p>\n    Ihre großen Stärken sind Mathematik und Russisch; nach Abschluss der Schule\n    beginnt sie ihr Physikstudium an der <strong>Universität Leipzig.</strong>\n    In Ostberlin, wo sie als wissenschaftliche Mitarbeiterin arbeitet und auf\n    dem Gebiet der Quantenchemie forscht, macht sie ihren Doktor in Physik. Und\n    sie wohnt in der Nähe der Berliner Mauer.\n</p>"},
{"text": "<p>\n    Kürzlich sagte sie, sie sei jeden Tag nach Hause gegangen und frustriert\n    und niedergeschlagen darüber gewesen, dass die Mauer ihr Leben\n    eingeschränkt habe.\n</p>"},
{"text": "<p>\n    All das änderte sich über Nacht, als 1989 die Mauer fiel. Nachdem sie die\n    ersten 35 Jahre ihres Lebens<em> auf der einen Seite der Grenze</em>\nverbracht hatte, ergriff Angela Merkel jetzt    <strong>ihre weit offene Zukunft</strong> in einem <em>vereinten</em>\n    Deutschland.\n</p>"},
{"text": "<p>\n    Sie drückte es so aus:\n    <em>\n        „Ich habe persönlich erlebt, dass nichts so bleiben muss, wie es ist\n        ...Was fest gefügt und unveränderlich scheint, das kann sich ändern.“\n    </em>\n    <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_edn4\" name=\"_ednref4\" title=\"\">\n        [iv]\n    </a>\n</p>"},
{"text": "<p>\n    Im Dezember 1990 gewinnt sie einen Sitz im Bundestag, womit ihr Aufstieg in\n    der Politik beginnt: Bundesministerin für Frauen und Jugend,\n    Bundesministerin für Umwelt, Generalsekretärin und später Vorsitzende der\n    CDU.\n</p>"},
{"text": "<p>\n    Im November 2005 wird sie zur Kanzlerin der Bundesrepublik Deutschland\n    gewählt und tritt ihre <em>erste</em> Amstzeit an.\n</p>"},
{"text": "<p>\n    <strong>Doch das war nur eines von vielen „ersten“:</strong>\n</p>"},
{"text": "<p>\n    Angela Merkel wurde die <em>erste </em>Bundeskanzlerin Deutschlands und ist\n    die <em>erste</em> Person aus Ostdeutschland, die dieses Amt bekleidet. Sie\nwar die <em>jüngste</em> Amtsinhaberin nach dem Zweiten Weltkrieg und die    <em>erste</em> Person in diesem Amt, die nach 1945 geboren wurde.\n    Gleichzeitig war sie die <em>erste</em> Frau, die in Deutschland den\n    Vorsitz einer politischen Partei übernahm, und die <em>erste</em>\n    Naturwissenschaftlerin in diesem Amt.\n</p>"},
{"text": "<p>\n    Welch unglaubliche Erfolgsbilanz und welch enorme Verantwortung!\n</p>"},
{"text": "<p>\n    Indem sie alte Muster aufbricht und die gesellschaftliche Modernisierung in\n    Deutschland vorantreibt, schafft Angela Merkel neue Sichtweisen, neue\nGewissheiten – vor allem für Frauen. Geschlechtergleichheit in<em>allen</em> Bereichen ist für sie einfach eine    <em>Selbstverständlichkeit</em>. Es ist kein Zufall, dass einige ihrer\n    engsten Vertrauenspersonen Frauen sind.\n</p>"},
{"text": "<p>\n    <strong>Was ist das Geheimnis ihres Erfolgs?</strong>\n</p>"},
{"text": "<p>\n    Nun, wenn hier in Leipzig „irgendwas im Wasser“ ist, dann ist definitiv\n    irgendwas in der DNA von Angela Merkel. Oder, um es in der\n    Managementsprache dieser Schule auszudrücken: Es muss ein „Merkel‘sches\n    Führungsmodell“ geben.\n</p>"},
{"text": "<p>\n    <strong>3. Angela Merkels Führungsstil – persönliche Gedanken</strong>\n</p>"},
{"text": "<p>\n    <strong>Lassen Sie mich einige persönliche Gedanken </strong>\n    über ihren außerordentlichen Führungsstil vorbringen.\n</p>"},
{"text": "<p>\n    Wie ich bereits zu Beginn meiner Rede sagte, liebt Angela Merkel nicht nur\n    Musik, sondern auch Opern, <em>ernsthafte</em> Opern, namentlich die von\n    Richard Wagner. Ihre Lieblingsoper ist <em>Tristan und Isolde</em>, eine\n    dramatische Liebesgeschichte untermalt mit ausdrucksstarker, mitreißender\n    Musik.\n</p>"},
{"text": "<p>\n    Sie hört aber auch gern Johann Sebastian Bach, der einige seiner größten\n    Werke hier in Leipzig komponierte. Und wenn ich an Angela Merkels\nFührungsstil denke, dann kommt mir    <strong><em>Das wohltemperierte Klavier</em></strong> von Bach in den Sinn.\n</p>"},
{"text": "<p>\n    Warum? Weil diese Sammlung von Präludien und Fugen nicht nur eine große\n    Inspiration – für Haydn, Mozart und Beethoven – war, sondern auch den\nFührungsstil von Angela Merkel widerspiegelt; einen Stil, der    <strong>ausgewogen, methodisch und <em>wohltemperiert</em></strong> ist.\n</p>"},
{"text": "<p>\n    <strong>Sie weiß, wie man den richtigen Ton trifft,</strong>\nund hat eine besondere Begabung dafür, die – wie ich sie nenne –    <strong>Vier D </strong>zu spielen:\n        <em>Diplomacy</em>\n(Diplomatie)<em>, Diligence</em>, <em>Determination</em> und        <em>Duty</em>.\n</p>"},
{"text": "<p>\n    <strong>a) Diplomacy</strong>\n</p>"},
{"text": "<p>\n    Beginnen möchte ich mit <em>Diplomatie</em>. Damit meine ich Angela Merkels\n    unermüdlichen Einsatz dafür, Menschen an einen Tisch zu bringen. Um es mit\nihren Worten zu sagen:    <em>„Ich suche <strong>Kooperation statt Konfrontation.“</strong></em>\n</p>"},
{"text": "<p>\n    Das ist stets der Ausgangspunkt für Angela Merkels Führungsweise – vor\n    allem auf der Weltbühne.\n</p>"},
{"text": "<p>\n    Ob Klimawandel, Migrationsdruck, Handelsspannungen oder Bedenken beim\n    Datenschutz, Angela Merkel weiß genau, dass wir nicht alleine spielen\n    können, sondern Teil eines modernen, „internationalen Orchesters“ sein\n    müssen.\n</p>"},
{"text": "<p>\n    Sie weiß, dass das multilaterale System maßgeblichen dazu beigetragen hat,\n    Milliarden von Menschen zu besserer Gesundheit, mehr Wohlstand und mehr\n    Bildung zu verhelfen.\n</p>"},
{"text": "<p>\n    Sie kennt auch die Grenzen und Herausforderungen dieses Systems: Es gibt\n    keinen Dirigenten mit einem magischen Taktstock; die verschiedenen Völker\n    und Kulturen spielen ihre eigenen Instrumente, und die Missklänge in Form\n    von Populismus und Nationalismus nehmen zu – nicht zuletzt, weil nicht alle\n    vom bestehenden System profitieren.\n</p>"},
{"text": "<p>\n    Das ist der Grund, warum sich Angela Merkel so viele Jahre dafür eingesetzt\n    hat, Unterstützung für\n    <strong>\n        <em>mehr</em>\n        Kooperation und <em>weniger</em> Konfrontation\n    </strong>\n    zu gewinnen – für ein <em>besseres</em> multilaterales System. Dafür\n    gebührt ihr größte Anerkennung.\n</p>"},
{"text": "<p>\nManchmal mag es einem vorkommen, als ob    <strong>sie alleine spiele.</strong> Im Grunde genommen mag sie keine\n    übertriebenen Emotionen; ihr feiner Sinn für Humor zeigt sich in der\n    Öffentlichkeit nur selten, und sie sucht nicht das Rampenlicht. Aber sie\n    spielt niemals alleine. Wir alle spielen mit ihr und lassen uns von ihr\n    führen.\n</p>"},
{"text": "<p>\n    <strong>b) Diligence</strong>\n</p>"},
{"text": "<p>\n    Dies bringt mich zum zweiten „D“ – <em>Diligence</em>, dem englischen\n    Begriff für <em>Sorgfalt</em> – die ein wesentlicher Bestandteil ihrer\n    wolhltemperierten <em>Diplomatie</em> ist. Was meine ich damit?\n</p>"},
{"text": "<p>\nAngela Merkel ist immer die    <strong>am besten vorbereitete Person im Raum</strong> und kennt sämtliche\n    Briefingunterlagen. Sie befasst sich methodisch und geduldig mit einem\n    Problem, zerlegt es in seine Einzelteile, wägt die Vor- und Nachteile ab\n    und entwickelt Schritt für Schritt eine Lösung.\n</p>"},
{"text": "<p>\n    Tatsächlich geht ihre Sorgfalt weit über Produktivitätszahlen,\n    Klimastatistiken und alle anderen alltäglichen Probleme hinaus. Hier\n    beziehe ich mich auf die Tatsache, dass Angela Merkel ein großer Fußballfan\n    ist.\n</p>"},
{"text": "<p>\n    Sie bewundert Fußballmanager wie Jürgen Klinsmann, der einen logischen\n    Ansatz in eine mühelose Mannschaftsleistung umwandeln kann. Und natürlich\nlieben es die Zuschauer, ihre besondere Art des Jubelns zu sehen, wenn    <em>Die Mannschaft</em> ein Tor geschossen hat.\n</p>"},
{"text": "<p>\n    Ein ehemaliger Spieler der englischen Nationalmannschaft sagte einmal:\n    <em>\n„22 Männer jagen 90 Minuten lang einem Ball nach, und am Ende        <u>gewinnen</u> die Deutschen.“\n    </em>\n    <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_edn5\" name=\"_ednref5\" title=\"\">\n        [v]\n    </a>\n    Nun ja, was das Ergebnis der letzten Weltmeisterschaft angeht, so waren es\n    doch eher die deutschen Fussball-<em>Frauen</em>, die erfolgreich waren –\n    aber ich schweife ab!\n</p>"},
{"text": "<p>\nDie Frage ist, wie es Angela Merkel gelingt, Menschen für sich<em>zu <u>gewinnen,</u></em> die ihren logischen Ansatz    <em><u>nicht</u></em> teilen, Menschen, die <em><u>nicht</u></em> Teil des\n    Orchesters sein wollen.\n</p>"},
{"text": "<p>\n    <strong>c) Determination</strong>\n</p>"},
{"text": "<p>\n    Genau hier kommt das dritte „D“ ins Spiel – <em>Determination</em>, der\n    englische Begriff für <em>Entschlossenheit</em>.\n</p>"},
{"text": "<p>\n    Wir alle wissen, dass Angela Merkel über außergewöhnlich viel Energie und\n    Durchhaltevermögen und eine <strong>unglaubliche innere Kraft </strong>\n    verfügt, die sie in die Lage versetzt, Verhandlungen so lange zu führen,\n    bis eine Einigung erzielt ist.\n</p>"},
{"text": "<p>\n    Ihr Ziel ist es stets, den <strong>so wichtigen Kompromiss</strong> zu\n    finden, bei dem definitionsgemäß alle Parteien zwar etwas unzufrieden sind,\n    letztlich aber alle besser als vorher dastehen. Diese Denkweise hat unsere\n    Welt vor allem in den letzten zehn Jahren stark geprägt.\n</p>"},
{"text": "<p>\n    Zu Beginn der globalen Finanzkrise betonte Angela Merkel gegenüber dem\n    Präsidenten der Vereinigten Staaten [George W. Bush],\n    <em>\n        „dass es einer internationalen Antwort auf diese internationale Krise\n        bedarf“.\n    </em>\n    <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_edn6\" name=\"_ednref6\" title=\"\">\n        [vi]\n    </a>\n    Es war ihre unerschütterliche Entschlossenheit – insbesondere innerhalb der\n    G20-Länder –, die der Welt half, diese Antwort zu finden und eine weitere\n    Großen Depression zu verhindern.\n</p>"},
{"text": "<p>\n    Zu der vielleicht größten Herausforderung überhaupt kam es während der\n    Staatsschuldenkrise der Euro-Länder, mit den scheinbar endlosen\n    Krisengesprächen und dem permanenten Strom an negativen Meldungen von den\n    Finanzmärkten und aus der Politik.\n</p>"},
{"text": "<p>\n    Angela Merkel beschrieb es mit den folgenden Worten: Es war „\n    <em>\n        wie in einem dunklen Raum, so dunkel, dass man die Hand vor Augen nicht\n        sehen konnte\n    </em>\n    .“\n    <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_edn7\" name=\"_ednref7\" title=\"\">\n        [vii]\n    </a>\n</p>"},
{"text": "<p>\n    Wir wissen, dass Angela Merkel hart für den Zusammenhalt des europäischen\n    Orchesters in dieser schweren Zeit gekämpft hat. Sie hat damals\n    mitgeholfen, gemeinsame Kräfte zu mobilisieren, damit die den von der Krise\n    betroffenen Länder beispiellose Unterstützung erhalten. Fiskalregeln wurden\n    gestärkt und neue wichtige Institutionen wurden geschaffen – wie der\n    Europäische Stabilitätsmechanismus.\n</p>"},
{"text": "<p>\n    Und dennoch steht eines fest: <em>Entschlossenheit</em>, <em>Sorgfalt</em>\n    und wohltemperierte <em>Diplomatie </em>hätten nicht ausgereicht, um diese\n    Herausforderung zu bewältigen.\n</p>"},
{"text": "<p>\n    <strong>d) Duty</strong>\n</p>"},
{"text": "<p>\nEin Element fehlt noch. Was ist es? Wie lautet das oberste    <em>Leitmotiv</em>, das den Führungsstil von Angela Merkel bestimmt?\n</p>"},
{"text": "<p>\n    Die Antwort ist einfach: Tagtäglich zieht Angela Merkel Kraft aus ihrem\ntief verwurzelten <em>Pflicht</em>bewusstsein – ihrem Sense of    <em>Duty</em>, dem finalen „D“.\n</p>"},
{"text": "<p>\n    Denn trotz ihrer methodischen Arbeits- und rationalen Denkweise ist es\n    dieses Pflichtbewusstsein, das Angela Merkel lenkt. Warum? Weil sie weiß,\n    dass manche Dinge, wie sie es nennt, <em>„Herzensangelegenheiten“</em>\n    sind.\n</p>"},
{"text": "<p>\n    Für sie ist Europa letztlich eine Herzensangelegenheit – ebenso wie ihre\n    feste Überzeugung, dass Deutschlands Schicksal in einem von Frieden und\n    Wohlstand geprägten Europa liegt – in einem Europa, das aus den\n    schrecklichen Ereignissen des 20. Jahrhunderts gelernt hat und sich zu\n    Vielfalt, Freiheit und Toleranz bekennt.\n</p>"},
{"text": "<p>\n    Die Würde des Menschen ist für sie eine Herzensangelegenheit – ebenso wie\n    die großen damit verbundenen Fragestellungen. Wie können wir die Ursachen\n    von Vertreibung und Zwangsmigration beseitigen? Wie können wir\n    sicherstellen, dass die digitale Transformation <em>allen</em> Menschen\n    zugutekommt? Wie können wir die existenzielle Bedrohung durch den\n    Klimawandel bekämpfen?\n</p>"},
{"text": "<p>\n    <strong>4. Zusammenfassung</strong>\n</p>"},
{"text": "<p>\n    Angela Merkel begegnet diesen Fragestellungen mit einem unerschütterlichen\n    Pflichtbewusstsein, mit großer Demut und tiefgründigem Optimismus.\n</p>"},
{"text": "<p>\n    Um es mit ihren Worten zu sagen: „Fragen wir deshalb nicht zuerst, was\n    nicht geht oder was schon immer so war;<em> </em>fragen wir zuerst, was\n    geht, und suchen wir nach dem, was noch nie so gemacht wurde.“\n    <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_edn8\" name=\"_ednref8\" title=\"\">\n        [viii]\n    </a>\n</p>"},
{"text": "<p>\nIn den letzten dreißig Jahren verkörperte Angela Merkel diese von    <strong>Mut und Führungskraft</strong> geprägte Denkweise. Indem sie den\n    richtigen Ton trifft und ihre eigene wohltemperierte Musik schreibt, zeigt\n    sie uns, dass auch wir eine <strong>weit offene Zukunft</strong> vor uns\n    haben.\n</p>"},
{"text": "<p>\n    Niemand kann hinter den Schleier der Zeit blicken, doch ich glaube\n    ernsthaft, dass die <strong>Musik von Angela Merkels Leben </strong>nicht\n    nur bei der heutigen Generation, bei diesen Absolventinnen und Absolventen\n    oder gar nur in Deutschland Anklang findet, sondern bei Generationen von\n    Menschen in aller Welt.\n</p>"},
{"text": "<p>\n    Danke für Ihre Aufmerksamkeit!\n</p>"},
{"text": "<p>\n            <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_ednref1\" name=\"_edn1\" title=\"\">\n                [i]\n            </a>\n            Karl Popper (1992): <em>The Lesson of this Century</em>.\n        </p>"},
{"text": "<p>\n            <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_ednref2\" name=\"_edn2\" title=\"\">\n                [ii]\n            </a>\n            Angela Merkel: Rede bei der Graduationsfeier der Harvard\n            University, 30. Mai 2019.\n        </p>"},
{"text": "<p>\n            <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_ednref3\" name=\"_edn3\" title=\"\">\n                [iii]\n            </a>\n            Interview mit der Fotografin Herlinde Koelbl, 1991.\n        </p>"},
{"text": "<p>\n            <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_ednref4\" name=\"_edn4\" title=\"\">\n                [iv]\n            </a>\n            Angela Merkel: Rede bei der Graduationsfeier der Harvard\n            University, 30. Mai 2019.\n        </p>"},
{"text": "<p>\n            <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_ednref5\" name=\"_edn5\" title=\"\">\n                [v]\n            </a>\n            Gary Lineker, Ex-Fußballprofi und Sportkommentator.\n        </p>"},
{"text": "<p>\n            <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_ednref6\" name=\"_edn6\" title=\"\">\n                [vi]\n            </a>\n            Angela Merkel: Rede beim Global Solutions Summit am 19. März 2019\n            in Berlin.\n        </p>"},
{"text": "<p>\n            <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_ednref7\" name=\"_edn7\" title=\"\">\n                [vii]\n            </a>\nStefan Kornelius (2014):            <em>Angela Merkel: Die Kanzlerin und ihre Welt</em>.\n        </p>"},
{"text": "<p><b>Angela</b><sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[1]</a></sup> <b>Dorothea Merkel</b>, geborene <i>Kasner</i> (* <a href=\"/wiki/17._Juli\" title=\"17. Juli\">17. Juli</a> <a href=\"/wiki/1954\" title=\"1954\">1954</a> in <a href=\"/wiki/Hamburg\" title=\"Hamburg\">Hamburg</a>) ist eine ehemalige <a href=\"/wiki/Deutschland\" title=\"Deutschland\">deutsche</a> <a href=\"/wiki/Politiker\" title=\"Politiker\">Politikerin</a> (<a href=\"/wiki/Christlich_Demokratische_Union_Deutschlands\" title=\"Christlich Demokratische Union Deutschlands\">CDU</a>). Sie war vom 22. November 2005 bis zum 8. Dezember 2021 achter Bundeskanzler und als Frau die erste <a href=\"/wiki/Bundeskanzler_(Deutschland)\" title=\"Bundeskanzler (Deutschland)\">Bundeskanzlerin der Bundesrepublik Deutschland</a>. Sie war im Amt des Bundeskanzlers sowohl die erste Person aus <a href=\"/wiki/Ostdeutschland_seit_1990\" title=\"Ostdeutschland seit 1990\">Ostdeutschland</a> als auch die erste nach der Gründung der Bundesrepublik geborene Person.\n</p>"},
{"text": "<p>\n            <a href=\"file:///C:/Users/egraf/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/JG0AHLD9/Christine%20Lagarde%20Laudatio%20fuer%20Bundeskanzlerin%20Merkel%20August%2031.DOCX#_ednref8\" name=\"_edn8\" title=\"\">\n                [viii]\n            </a>\n            Angela Merkel (2005): erste Regierungserklärung als neu gewählte\n            Bundeskanzlerin vor dem Deutschen Bundestag.\n        </p>"},
{"text": "<p><strong>PRESSEVERANTWORTLICHE:</strong> </p>"},
{"text": "<p><strong>TELEFON: </strong><span>+1 202 623-7100</span><span><strong>Email:</strong> MEDIA@IMF.org</span></p>"},
{"text": "<p class=\"small-grey-text all-caps\">© 2021 International Monetary Fund. All rights reserved.</p>"},
{"text": "<p>Merkel wuchs in der <a href=\"/wiki/Deutsche_Demokratische_Republik\" title=\"Deutsche Demokratische Republik\">DDR</a> auf und war dort als <a href=\"/wiki/Physiker\" title=\"Physiker\">Physikerin</a> am <a href=\"/wiki/Zentralinstitut_f%C3%BCr_Physikalische_Chemie\" title=\"Zentralinstitut für Physikalische Chemie\">Zentralinstitut für Physikalische Chemie</a> tätig. Erstmals politisch aktiv wurde sie während der <a href=\"/wiki/Wende_und_friedliche_Revolution_in_der_DDR\" title=\"Wende und friedliche Revolution in der DDR\">Wendezeit</a> in der Partei <a href=\"/wiki/Demokratischer_Aufbruch\" title=\"Demokratischer Aufbruch\">Demokratischer Aufbruch</a>, die sich 1990 der CDU anschloss. In der ersten und gleichzeitig letzten demokratisch gewählten <a href=\"/wiki/Regierung_de_Maizi%C3%A8re\" title=\"Regierung de Maizière\">Regierung der DDR</a> übte sie das Amt der stellvertretenden <a href=\"/wiki/Regierungssprecher\" class=\"mw-redirect\" title=\"Regierungssprecher\">Regierungssprecherin</a> aus.\n</p>"},
{"text": "<p>Bei der <a href=\"/wiki/Bundestagswahl_1990\" title=\"Bundestagswahl 1990\">Bundestagswahl am 2. Dezember 1990</a> errang sie erstmals ein <a href=\"/wiki/Bundestag\" class=\"mw-redirect\" title=\"Bundestag\">Bundestags</a><a href=\"/wiki/Mandat_(Politik)\" title=\"Mandat (Politik)\">mandat</a>. Bei den folgenden sieben Bundestagswahlen wurde sie in <a href=\"/wiki/Bundestagswahlkreis_Vorpommern-R%C3%BCgen_%E2%80%93_Vorpommern-Greifswald_I\" title=\"Bundestagswahlkreis Vorpommern-Rügen – Vorpommern-Greifswald I\">ihrem Wahlkreis in Vorpommern</a> direkt gewählt.<sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]</a></sup> Von 1991 bis 1994 war Merkel <a href=\"/wiki/Bundesministerium_f%C3%BCr_Frauen_und_Jugend\" class=\"mw-redirect\" title=\"Bundesministerium für Frauen und Jugend\">Bundesministerin für Frauen und Jugend</a> im <a href=\"/wiki/Kabinett_Kohl_IV\" title=\"Kabinett Kohl IV\">Kabinett Kohl IV</a> und von 1994 bis 1998 <a href=\"/wiki/Bundesministerium_f%C3%BCr_Umwelt,_Naturschutz_und_nukleare_Sicherheit\" class=\"mw-redirect\" title=\"Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit\">Bundesministerin für Umwelt, Naturschutz und Reaktorsicherheit</a> im <a href=\"/wiki/Kabinett_Kohl_V\" title=\"Kabinett Kohl V\">Kabinett Kohl V</a>. Von 1998 bis zu ihrer Wahl zur Bundesvorsitzenden der Partei im Jahr 2000 amtierte sie als <a href=\"/wiki/Generalsekret%C3%A4r\" title=\"Generalsekretär\">Generalsekretärin</a> der CDU. Von April 2000 bis Dezember 2018 war sie <a href=\"/wiki/Parteivorsitzender\" title=\"Parteivorsitzender\">Bundesvorsitzende</a> der CDU.\n</p>"},
{"text": "<p>Nach dem knappen Sieg der <a href=\"/wiki/Unionsparteien\" class=\"mw-redirect\" title=\"Unionsparteien\">Unionsparteien</a> bei der <a href=\"/wiki/Vorgezogene_Neuwahl\" title=\"Vorgezogene Neuwahl\">vorgezogenen</a> <a href=\"/wiki/Bundestagswahl_2005\" title=\"Bundestagswahl 2005\">Bundestagswahl 2005</a> löste Merkel <a href=\"/wiki/Gerhard_Schr%C3%B6der\" title=\"Gerhard Schröder\">Gerhard Schröder</a> (SPD) als Bundeskanzler ab. Als <a href=\"/wiki/Regierungschef\" title=\"Regierungschef\">Regierungschefin</a> führte sie zunächst bis 2009 eine <a href=\"/wiki/Gro%C3%9Fe_Koalition\" title=\"Große Koalition\">große Koalition</a> mit der SPD (<a href=\"/wiki/Kabinett_Merkel_I\" title=\"Kabinett Merkel I\">Kabinett Merkel I</a>). Nach der <a href=\"/wiki/Bundestagswahl_2009\" title=\"Bundestagswahl 2009\">Bundestagswahl 2009</a> ging sie mit der <a href=\"/wiki/Freie_Demokratische_Partei\" title=\"Freie Demokratische Partei\">FDP</a> eine <a href=\"/wiki/Schwarz-gelbe_Koalition\" title=\"Schwarz-gelbe Koalition\">schwarz-gelbe Koalition</a> ein (<a href=\"/wiki/Kabinett_Merkel_II\" title=\"Kabinett Merkel II\">Kabinett Merkel II</a>), der <a href=\"/wiki/Bundestagswahl_2013\" title=\"Bundestagswahl 2013\">2013</a> eine erneute große Koalition folgte, die auch nach der <a href=\"/wiki/Bundestagswahl_2017\" title=\"Bundestagswahl 2017\">Bundestagswahl 2017</a> fortgesetzt wurde (<a href=\"/wiki/Kabinett_Merkel_III\" title=\"Kabinett Merkel III\">Kabinett Merkel III</a> und <a href=\"/wiki/Kabinett_Merkel_IV\" title=\"Kabinett Merkel IV\">IV</a>). Am 29. Oktober 2018 kündigte sie an, zur <a href=\"/wiki/Bundestagswahl_2021\" title=\"Bundestagswahl 2021\">Bundestagswahl 2021</a> nicht mehr zu kandidieren.<sup id=\"cite_ref-:0_3-0\" class=\"reference\"><a href=\"#cite_note-:0-3\">[3]</a></sup> \n</p>"},
{"text": "<p>Merkel galt während des Großteils ihrer Amtszeit als Bundeskanzlerin international als <a href=\"/wiki/De_jure/de_facto\" class=\"mw-redirect\" title=\"De jure/de facto\"><i>De-facto</i></a>-<i>Anführerin</i> der Europäischen Union und als <a href=\"/wiki/Liste_der_100_m%C3%A4chtigsten_Frauen_der_Welt\" title=\"Liste der 100 mächtigsten Frauen der Welt\">mächtigste Frau der Welt</a>.<sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]</a></sup>\n</p>"},
{"text": "<p>Angela Kasner wurde im <a href=\"/wiki/Elim-Krankenhaus\" class=\"mw-redirect\" title=\"Elim-Krankenhaus\">Elim-Krankenhaus</a> im <a href=\"/wiki/Hamburg\" title=\"Hamburg\">Hamburger</a> Stadtteil <a href=\"/wiki/Hamburg-Eimsb%C3%BCttel\" title=\"Hamburg-Eimsbüttel\">Eimsbüttel</a> als erstes Kind des evangelischen Theologen <a href=\"/wiki/Horst_Kasner\" title=\"Horst Kasner\">Horst Kasner</a> (* 6. August 1926 in <a href=\"/wiki/Berlin\" title=\"Berlin\">Berlin</a>; † 2. September 2011 ebenda) und seiner Frau Herlind Kasner, geborene Jentzsch (* 8. Juli 1928 in <a href=\"/wiki/Danzig\" title=\"Danzig\">Danzig</a>; † 6. April 2019 in Berlin<sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]</a></sup>), geboren. Horst Kasner hatte ab 1948 an den Universitäten <a href=\"/wiki/Ruprecht-Karls-Universit%C3%A4t_Heidelberg\" title=\"Ruprecht-Karls-Universität Heidelberg\">Heidelberg</a> und <a href=\"/wiki/Universit%C3%A4t_Hamburg\" title=\"Universität Hamburg\">Hamburg</a> sowie an der <a href=\"/wiki/Kirchliche_Hochschule_Bethel\" title=\"Kirchliche Hochschule Bethel\">Kirchlichen Hochschule Bethel</a> in <a href=\"/wiki/Bielefeld\" title=\"Bielefeld\">Bielefeld</a> <a href=\"/wiki/Theologie\" title=\"Theologie\">Theologie</a> studiert. Seine Frau Herlind Kasner war Lehrerin für Latein und Englisch.\n</p>"},
{"text": "<p>Noch 1954, einige Wochen nach der Geburt der Tochter, siedelte die Familie von Hamburg-Eppendorf, Isestraße 95, in die <a href=\"/wiki/Deutsche_Demokratische_Republik\" title=\"Deutsche Demokratische Republik\">DDR</a> über. Für die <a href=\"/wiki/Evangelische_Kirche_in_Berlin-Brandenburg\" title=\"Evangelische Kirche in Berlin-Brandenburg\">Evangelische Kirche in Berlin-Brandenburg</a> trat Horst Kasner im Dorf <a href=\"/wiki/Quitzow_(Perleberg)\" title=\"Quitzow (Perleberg)\">Quitzow</a> (heute ein Ortsteil von <a href=\"/wiki/Perleberg\" title=\"Perleberg\">Perleberg</a>) eine <a href=\"/wiki/Pfarrer\" title=\"Pfarrer\">Pfarrstelle</a> an. Angela Merkel ist ebenfalls evangelisch.\n</p>"},
{"text": "<p>1957 wechselte Horst Kasner dauerhaft nach <a href=\"/wiki/Templin\" title=\"Templin\">Templin</a> in der <a href=\"/wiki/Uckermark\" title=\"Uckermark\">Uckermark</a>, um sich am Aufbau einer innerkirchlichen Weiterbildungsstelle zu beteiligen. Dort wuchs Angela Kasner im <a href=\"/wiki/Haus_Fichtengrund\" title=\"Haus Fichtengrund\">Haus Fichtengrund</a> auf. Ihre Mutter war aufgrund des Pfarrberufs des Vaters im Schuldienst der DDR unerwünscht.<sup id=\"cite_ref-welt-2496274_6-0\" class=\"reference\"><a href=\"#cite_note-welt-2496274-6\">[6]</a></sup> Am 7. Juli 1957 wurde Angelas Bruder Marcus, am 19. August 1964 ihre Schwester Irene geboren.\n</p>"},
{"text": "<p>In <a href=\"/wiki/Polen\" title=\"Polen\">Polen</a> erregte 2013 die Entdeckung ihrer <a href=\"/wiki/Polen_(Ethnie)\" title=\"Polen (Ethnie)\">polnischen</a> Wurzeln Aufmerksamkeit: Ihr Großvater, der Polizeibeamte Ludwig Kasner (1896–1959), hatte als Ludwig Kazmierczak als <a href=\"/wiki/Polen_in_Deutschland\" title=\"Polen in Deutschland\">Pole</a> im <a href=\"/wiki/Deutsches_Kaiserreich\" title=\"Deutsches Kaiserreich\">Deutschen Kaiserreich</a> in <a href=\"/wiki/Posen\" title=\"Posen\">Posen</a> gelebt, im <a href=\"/wiki/Erster_Weltkrieg\" title=\"Erster Weltkrieg\">Ersten Weltkrieg</a> erst für die deutsche Armee und dann als Angehöriger der polnischen <a href=\"/wiki/Blaue_Armee\" title=\"Blaue Armee\">Haller-Armee</a> möglicherweise gegen die deutsche Armee an der Westfront gekämpft.<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]</a></sup> Er siedelte später nach Berlin über.\n</p>"},
{"text": "<p>1961 wurde Angela Kasner an der <a href=\"/wiki/Polytechnische_Oberschule\" title=\"Polytechnische Oberschule\">Polytechnischen Oberschule</a> (POS) in Templin (heute <i>Aktive Naturschule Templin</i>) eingeschult. Sie zeigte überdurchschnittliche schulische Leistungen, in den Schulfächern Russisch und Mathematik war sie Klassenbeste. Sie gewann <i>Russisch-Olympiaden</i> bis hin zur DDR-Ebene – ihre Russischlehrerin bezeichnete sie als „hochbegabt“, „ehrgeizig“ und „schüchtern“<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]</a></sup> – und war Mitglied der <a href=\"/wiki/Freie_Deutsche_Jugend\" title=\"Freie Deutsche Jugend\">Freien Deutschen Jugend (FDJ)</a>.<sup id=\"cite_ref-SpiegelSchlaefer_9-0\" class=\"reference\"><a href=\"#cite_note-SpiegelSchlaefer-9\">[9]</a></sup> Bei den Mitschülern war Kasner (Spitzname „Kasi“) „superbeliebt“ und „superschlau“, sie „[h]abe andere immer abschreiben lassen“.<sup id=\"cite_ref-Klassentreffen_10-0\" class=\"reference\"><a href=\"#cite_note-Klassentreffen-10\">[10]</a></sup> 1973 legte sie in der Klasse 12b der <a href=\"/wiki/Erweiterte_Oberschule\" title=\"Erweiterte Oberschule\">Erweiterten Oberschule</a> (EOS) in Templin das <a href=\"/wiki/Abitur\" title=\"Abitur\">Abitur</a> mit der Note 1,0 ab<sup id=\"cite_ref-11\" class=\"reference\"><a href=\"#cite_note-11\">[11]</a></sup> und erhielt die <a href=\"/wiki/Lessing-Medaille\" title=\"Lessing-Medaille\">Lessing-Medaille</a>.<sup id=\"cite_ref-Klassentreffen_10-1\" class=\"reference\"><a href=\"#cite_note-Klassentreffen-10\">[10]</a></sup>\n</p>"},
{"text": "<p>Kasner hatte sich bereits während ihrer Schulzeit für das <a href=\"/wiki/Studium\" title=\"Studium\">Studium</a> der <a href=\"/wiki/Physik\" title=\"Physik\">Physik</a> an der <a href=\"/wiki/Universit%C3%A4t_Leipzig\" title=\"Universität Leipzig\">Karl-Marx-Universität</a> (heute: „Universität Leipzig“) in <a href=\"/wiki/Leipzig\" title=\"Leipzig\">Leipzig</a> entschieden, das sie 1973 aufnahm. Um ihr Einkommen während ihres Studiums aufzubessern, arbeitete sie nach eigenen Angaben an zwei Abenden pro Woche in <a href=\"/wiki/Discothek\" class=\"mw-redirect\" title=\"Discothek\">Discotheken</a> nebenberuflich als „<a href=\"/wiki/Bardame\" class=\"mw-redirect\" title=\"Bardame\">Bardame</a>“.<sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]</a></sup> Sie gehörte nicht zu den opponierenden Kräften innerhalb der DDR, was ihre akademische Laufbahn verhindert hätte, berichtet aber, in diesen Jahren den Autor <a href=\"/wiki/Reiner_Kunze\" title=\"Reiner Kunze\">Reiner Kunze</a> getroffen zu haben, den sie als ihren Lieblingsschriftsteller bezeichnet. 1977 heiratete sie den aus <a href=\"/wiki/Cossengr%C3%BCn\" title=\"Cossengrün\">Cossengrün</a> in <a href=\"/wiki/Th%C3%BCringen\" title=\"Thüringen\">Thüringen</a> stammenden Physikstudenten Ulrich Merkel; die Ehe wurde 1982 geschieden.<sup id=\"cite_ref-13\" class=\"reference\"><a href=\"#cite_note-13\">[13]</a></sup><sup id=\"cite_ref-14\" class=\"reference\"><a href=\"#cite_note-14\">[14]</a></sup><sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]</a></sup>\n</p>"},
{"text": "<p>Angela Merkels <a href=\"/wiki/Diplomarbeit\" title=\"Diplomarbeit\">Diplomarbeit</a> vom Juni 1978 mit dem Titel <i>Der Einfluss der räumlichen Korrelation auf die Reaktionsgeschwindigkeit bei bimolekularen Elementarreaktionen in dichten Medien</i><sup id=\"cite_ref-16\" class=\"reference\"><a href=\"#cite_note-16\">[16]</a></sup> wurde mit „sehr gut“ bewertet. Die Arbeit war zugleich ein Beitrag zum Forschungsthema <i>Statistische und Chemische Physik von Systemen der Isotopen- und Strahlenforschung</i> im Bereich statistische und <a href=\"/wiki/Physikalische_Chemie\" title=\"Physikalische Chemie\">physikalische Chemie</a> am <i><a href=\"/wiki/Zentralinstitut_f%C3%BCr_Isotopen-_und_Strahlenforschung\" title=\"Zentralinstitut für Isotopen- und Strahlenforschung\">Zentralinstitut für Isotopen- und Strahlenforschung</a></i> der <a href=\"/wiki/Akademie_der_Wissenschaften_der_DDR\" title=\"Akademie der Wissenschaften der DDR\">Akademie der Wissenschaften der DDR</a> (AdW).<sup id=\"cite_ref-bundeskanzlerin.de_17-0\" class=\"reference\"><a href=\"#cite_note-bundeskanzlerin.de-17\">[17]</a></sup>\n</p>"},
{"text": "<p>Nachdem 1978 eine Bewerbung von Merkel an der <a href=\"/wiki/Technische_Universit%C3%A4t_Ilmenau\" title=\"Technische Universität Ilmenau\">Technischen Hochschule Ilmenau</a> gescheitert war,<sup id=\"cite_ref-18\" class=\"reference\"><a href=\"#cite_note-18\">[18]</a></sup> ging sie mit ihrem damaligen Mann nach <a href=\"/wiki/Ost-Berlin\" title=\"Ost-Berlin\">Ost-Berlin</a>. Hier nahm sie eine Stelle am <a href=\"/wiki/Zentralinstitut_f%C3%BCr_Physikalische_Chemie\" title=\"Zentralinstitut für Physikalische Chemie\">Zentralinstitut für Physikalische Chemie</a> (ZIPC) der <a href=\"/wiki/Akademie_der_Wissenschaften_der_DDR\" title=\"Akademie der Wissenschaften der DDR\">Akademie der Wissenschaften der DDR</a> in <a href=\"/wiki/Berlin-Adlershof\" title=\"Berlin-Adlershof\">Berlin-Adlershof</a> an.<sup id=\"cite_ref-bundeskanzlerin.de_17-1\" class=\"reference\"><a href=\"#cite_note-bundeskanzlerin.de-17\">[17]</a></sup> 1986 konnte sie für mehrere Tage zu einer Tagung in die <a href=\"/wiki/Deutschland\" title=\"Deutschland\">Bundesrepublik Deutschland</a> reisen. Außerdem nahm sie in <a href=\"/wiki/Donezk\" title=\"Donezk\">Donezk</a> an einem mehrwöchigen <a href=\"/wiki/Russische_Sprache\" title=\"Russische Sprache\">russischen Sprach</a>kurs teil.<sup id=\"cite_ref-19\" class=\"reference\"><a href=\"#cite_note-19\">[19]</a></sup>\n</p>"},
{"text": "<p>Am Zentralinstitut arbeiteten rund 650 Personen, davon etwa 350 Wissenschaftler. Angela Merkel arbeitete in der Abteilung <a href=\"/wiki/Theoretische_Chemie\" title=\"Theoretische Chemie\">Theoretische Chemie</a>.\n</p>"},
{"text": "<p>Während der Arbeit an ihrer <a href=\"/wiki/Dissertation\" title=\"Dissertation\">Dissertation</a> nutzte sie die Gelegenheit, einige der Berechnungen bei der <a href=\"/wiki/Tschechoslowakische_Akademie_der_Wissenschaften\" title=\"Tschechoslowakische Akademie der Wissenschaften\">Tschechoslowakischen Akademie der Wissenschaften</a> in <a href=\"/wiki/Prag\" title=\"Prag\">Prag</a> durchzuführen, da diese einen leistungsfähigen <a href=\"/wiki/IBM\" title=\"IBM\">IBM</a>-<a href=\"/wiki/Computer\" title=\"Computer\">Großrechner</a> besaß, den es in der DDR damals nicht gab. Am 8. Januar 1986 reichte sie ihre Dissertation mit dem Thema <i><a href=\"/wiki/Untersuchung_des_Mechanismus_von_Zerfallsreaktionen_mit_einfachem_Bindungsbruch_und_Berechnung_ihrer_Geschwindigkeitskonstanten_auf_der_Grundlage_quantenchemischer_und_statistischer_Methoden\" title=\"Untersuchung des Mechanismus von Zerfallsreaktionen mit einfachem Bindungsbruch und Berechnung ihrer Geschwindigkeitskonstanten auf der Grundlage quantenchemischer und statistischer Methoden\">Untersuchung des Mechanismus von Zerfallsreaktionen mit einfachem Bindungsbruch und Berechnung ihrer Geschwindigkeitskonstanten auf der Grundlage quantenchemischer und statistischer Methoden</a></i> ein.<sup id=\"cite_ref-20\" class=\"reference\"><a href=\"#cite_note-20\">[20]</a></sup><sup id=\"cite_ref-21\" class=\"reference\"><a href=\"#cite_note-21\">[21]</a></sup> Die Arbeit wurde mit „sehr gut“ <i>(<a href=\"/wiki/Promotion_(Doktor)\" title=\"Promotion (Doktor)\">magna cum laude</a>)</i> bewertet.<sup id=\"cite_ref-SPON-675061_22-0\" class=\"reference\"><a href=\"#cite_note-SPON-675061-22\">[22]</a></sup><sup id=\"cite_ref-zeit-2005-07-14_23-0\" class=\"reference\"><a href=\"#cite_note-zeit-2005-07-14-23\">[23]</a></sup> Nach der Promotionsordnung musste dem Antrag auf Promotion der Nachweis beigefügt werden, dass die während des Studiums erworbenen Kenntnisse des <a href=\"/wiki/Marxismus-Leninismus\" title=\"Marxismus-Leninismus\">Marxismus-Leninismus</a> („ML“) wesentlich vertieft und erweitert worden waren.<sup id=\"cite_ref-24\" class=\"reference\"><a href=\"#cite_note-24\">[24]</a></sup> Merkel fertigte zum Nachweis eine schriftliche Arbeit mit dem Titel <i>Was ist sozialistische Lebensweise?</i><sup id=\"cite_ref-25\" class=\"reference\"><a href=\"#cite_note-25\">[25]</a></sup> an, die mit „genügend“ <i>(rite)</i> bewertet wurde.<sup id=\"cite_ref-SPON-675061_22-1\" class=\"reference\"><a href=\"#cite_note-SPON-675061-22\">[22]</a></sup><sup id=\"cite_ref-26\" class=\"reference\"><a href=\"#cite_note-26\">[26]</a></sup> Doktorvater war der Leiter der Abteilung <i>Theoretische Chemie</i> am ZIPC, <a href=\"/wiki/Lutz_Z%C3%BClicke\" title=\"Lutz Zülicke\">Lutz Zülicke</a>.\nNach der Promotion zum <a href=\"/wiki/Doktor_der_Naturwissenschaften\" title=\"Doktor der Naturwissenschaften\">Doktor der Naturwissenschaften</a> <i>(Dr. rer. nat.)</i> wechselte Merkel innerhalb des Instituts in den Bereich <a href=\"/wiki/Analytische_Chemie\" title=\"Analytische Chemie\">Analytische Chemie</a>, in dem <a href=\"/wiki/Klaus_Ulbricht\" title=\"Klaus Ulbricht\">Klaus Ulbricht</a> ihr Abteilungsleiter wurde.\n</p>"},
{"text": "<p>In Bezug auf ihre <a href=\"/wiki/Mehrautorenschaft\" title=\"Mehrautorenschaft\">Koautorenschaft</a> bei wissenschaftlichen <a href=\"/wiki/Publikation\" title=\"Publikation\">Publikationen</a> hat Angela Merkel die <a href=\"/wiki/Erd%C5%91s-Zahl\" title=\"Erdős-Zahl\">Erdős-Zahl</a> 5.<sup id=\"cite_ref-project_27-0\" class=\"reference\"><a href=\"#cite_note-project-27\">[27]</a></sup>\n</p>"},
{"text": "<p>Merkel war weder Mitglied der <a href=\"/wiki/Sozialistische_Einheitspartei_Deutschlands\" title=\"Sozialistische Einheitspartei Deutschlands\">SED</a> noch einer der <a href=\"/wiki/Demokratischer_Block\" title=\"Demokratischer Block\">Blockparteien</a>; sie war nicht in der zivilen oder der kirchlichen <a href=\"/wiki/Opposition_(Politik)\" title=\"Opposition (Politik)\">Opposition</a> aktiv. Während ihrer Tätigkeit für die Akademie der Wissenschaften engagierte sie sich in einer <a href=\"/wiki/Freie_Deutsche_Jugend\" title=\"Freie Deutsche Jugend\">FDJ</a>-Gruppe. Nach eigenen Angaben war Merkel dort als <a href=\"/wiki/Kulturmanagement\" title=\"Kulturmanagement\">Kulturreferentin</a> tätig. Zeitzeugen – die der Merkel-Biograf <a href=\"/wiki/Gerd_Langguth\" title=\"Gerd Langguth\">Gerd Langguth</a> befragt hat – sprachen davon, sie sei für „<a href=\"/wiki/Agitprop\" title=\"Agitprop\">Agitation und Propaganda</a>“ zuständig gewesen.<sup id=\"cite_ref-28\" class=\"reference\"><a href=\"#cite_note-28\">[28]</a></sup><sup id=\"cite_ref-29\" class=\"reference\"><a href=\"#cite_note-29\">[29]</a></sup>\n</p>"},
{"text": "<p>Während ihres Physikstudiums in <a href=\"/wiki/Leipzig\" title=\"Leipzig\">Leipzig</a> lernte Angela Kasner im Jahr 1974 bei einem Jugendaustausch mit Physikstudenten in <a href=\"/wiki/Moskau\" title=\"Moskau\">Moskau</a> und <a href=\"/wiki/Sankt_Petersburg\" title=\"Sankt Petersburg\">Leningrad</a> ihren ersten Ehemann, den aus <a href=\"/wiki/Cossengr%C3%BCn\" title=\"Cossengrün\">Cossengrün</a> stammenden Physikstudenten Ulrich Merkel, kennen.<sup id=\"cite_ref-Focus_28_2004_30-0\" class=\"reference\"><a href=\"#cite_note-Focus_28_2004-30\">[30]</a></sup> Am 3. September 1977 wurden die beiden in <a href=\"/wiki/Templin\" title=\"Templin\">Templin</a> <a href=\"/wiki/Kirchliche_Trauung\" title=\"Kirchliche Trauung\">kirchlich getraut</a>. 1981 trennte sich das Paar und die kinderlose Ehe wurde 1982 in Ost-Berlin geschieden.<sup id=\"cite_ref-31\" class=\"reference\"><a href=\"#cite_note-31\">[31]</a></sup> Ulrich Merkel hat aus seiner zweiten Ehe einen Sohn.<sup id=\"cite_ref-Focus_28_2004_30-1\" class=\"reference\"><a href=\"#cite_note-Focus_28_2004-30\">[30]</a></sup>\n</p>"},
{"text": "<p>Im Jahr 1984<sup id=\"cite_ref-32\" class=\"reference\"><a href=\"#cite_note-32\">[32]</a></sup> lernte Merkel an der Akademie der Wissenschaften der DDR in <a href=\"/wiki/Berlin-Adlershof\" title=\"Berlin-Adlershof\">Berlin-Adlershof</a> den <a href=\"/wiki/Quantenchemie\" title=\"Quantenchemie\">Quantenchemiker</a> <a href=\"/wiki/Joachim_Sauer\" title=\"Joachim Sauer\">Joachim Sauer</a> kennen, den sie am 30. Dezember 1998 heiratete. Die Ehe ist kinderlos; Sauer brachte zwei Söhne aus erster Ehe (<a href=\"/wiki/Adrian_Sauer\" title=\"Adrian Sauer\">Adrian</a> und Daniel Sauer) mit in die Partnerschaft. Das Ehepaar zog von der <a href=\"/wiki/Luisenstra%C3%9Fe_(Berlin)\" title=\"Luisenstraße (Berlin)\">Luisenstraße</a>, in unmittelbarer Sichtweite des <a href=\"/wiki/Reichstagsgeb%C3%A4ude\" title=\"Reichstagsgebäude\">Reichstagsgebäudes</a>, in eine Wohnung <a href=\"/wiki/Am_Kupfergraben\" title=\"Am Kupfergraben\">Am Kupfergraben</a> in der Nähe der Humboldt-Universität um, in der es weiterhin lebt.\n</p>"},
{"text": "<p>Seit 1985 sind Angela Merkel und Joachim Sauer Eigentümer eines Wochenendhauses in Hohenwalde, einem Ortsteil von <a href=\"/wiki/Milmersdorf\" title=\"Milmersdorf\">Milmersdorf</a> in der <a href=\"/wiki/Uckermark\" title=\"Uckermark\">Uckermark</a>.<sup id=\"cite_ref-33\" class=\"reference\"><a href=\"#cite_note-33\">[33]</a></sup>\n</p>"},
{"text": "<p>Ihren Urlaub verbringt sie mit ihrem Mann seit Jahren an denselben Orten: zu Ostern auf der Insel <a href=\"/wiki/Ischia_(Insel)\" title=\"Ischia (Insel)\">Ischia</a> im <a href=\"/wiki/Golf_von_Neapel\" title=\"Golf von Neapel\">Golf von Neapel</a><sup id=\"cite_ref-34\" class=\"reference\"><a href=\"#cite_note-34\">[34]</a></sup>, im Sommer zum Wandern in <a href=\"/wiki/Sulden\" title=\"Sulden\">Sulden</a> im <a href=\"/wiki/Vinschgau\" title=\"Vinschgau\">Vinschgau</a>/<a href=\"/wiki/S%C3%BCdtirol\" title=\"Südtirol\">Südtirol</a><sup id=\"cite_ref-35\" class=\"reference\"><a href=\"#cite_note-35\">[35]</a></sup> und im Winter zum Skilanglauf in <a href=\"/wiki/Pontresina\" title=\"Pontresina\">Pontresina</a> im Schweizer <a href=\"/wiki/Engadin\" title=\"Engadin\">Engadin</a>.<sup id=\"cite_ref-36\" class=\"reference\"><a href=\"#cite_note-36\">[36]</a></sup>\n</p>"},
{"text": "<p>Angela Merkel und ihr Mann lieben die Oper und besuchen regelmäßig die Premierenvorstellungen der <a href=\"/wiki/Bayreuther_Festspiele\" title=\"Bayreuther Festspiele\">Bayreuther Wagner-Festspiele</a>.<sup id=\"cite_ref-37\" class=\"reference\"><a href=\"#cite_note-37\">[37]</a></sup>\n</p>"},
{"text": "<p>Während der <a href=\"/wiki/Wende_und_friedliche_Revolution_in_der_DDR\" title=\"Wende und friedliche Revolution in der DDR\">Wende in der DDR</a> im Herbst 1989 zeichnete sich ab, dass im Osten Deutschlands neue, demokratische Parteistrukturen entstehen würden. Merkel wollte zunächst der <a href=\"/wiki/SPD\" class=\"mw-redirect\" title=\"SPD\">SPD</a> beitreten, hätte dafür jedoch vorher die Mitgliedschaft in einem <a href=\"/wiki/Ortsverein\" title=\"Ortsverein\">Ortsverein</a> beantragen müssen. Das sagte ihr nicht zu; sie begann deshalb im Dezember 1989 beim neu gegründeten <a href=\"/wiki/Demokratischer_Aufbruch\" title=\"Demokratischer Aufbruch\">Demokratischen Aufbruch</a> (DA) zu arbeiten, zunächst im Dezember und Januar noch unentgeltlich als provisorische <a href=\"/wiki/Systemadministratorin\" class=\"mw-redirect\" title=\"Systemadministratorin\">Systemadministratorin</a>, ab 1. Februar 1990 dann hauptberuflich als Sachbearbeiterin in der persönlichen Arbeitsumgebung des Vorsitzenden <a href=\"/wiki/Wolfgang_Schnur\" title=\"Wolfgang Schnur\">Wolfgang Schnur</a> in der Ost-Berliner Geschäftsstelle.<sup id=\"cite_ref-:1_38-0\" class=\"reference\"><a href=\"#cite_note-:1-38\">[38]</a></sup> Aus dieser Zeit ist auch ihre Aussage verbürgt, dass sie mit der CDU nichts zu tun haben wolle.<sup id=\"cite_ref-39\" class=\"reference\"><a href=\"#cite_note-39\">[39]</a></sup> Später folgten der Entwurf von Flugblättern, die Ernennung zur Pressesprecherin durch ihren „Entdecker“<sup id=\"cite_ref-40\" class=\"reference\"><a href=\"#cite_note-40\">[40]</a></sup> Schnur und die Mitgliedschaft im Vorstand des DA. Der Demokratische Aufbruch schwankte zunächst noch stark in den politischen Perspektiven und galt eine Zeitlang, wie die anderen Vereinigungen der Bürgerbewegung (<a href=\"/wiki/Neues_Forum\" title=\"Neues Forum\">Neues Forum</a>, <a href=\"/wiki/Demokratie_Jetzt\" title=\"Demokratie Jetzt\">Demokratie Jetzt</a>), prinzipiell als politisch <a href=\"/wiki/Politische_Linke\" title=\"Politische Linke\">linksorientiert</a>. Bald brach sich aber eine politische Haltung Bahn, die den <a href=\"/wiki/Sozialismus\" title=\"Sozialismus\">Sozialismus</a> grundsätzlich ablehnte. Dies verstärkte sich, als Anfang 1990 konservative westdeutsche Politiker auf die erste demokratische <a href=\"/wiki/Volkskammerwahl_1990\" title=\"Volkskammerwahl 1990\">Volkskammerwahl am 18. März 1990</a> hinarbeiteten und <a href=\"/wiki/Volker_R%C3%BChe\" title=\"Volker Rühe\">Volker Rühe</a> als Generalsekretär der westdeutschen <a href=\"/wiki/Christlich_Demokratische_Union_Deutschlands\" title=\"Christlich Demokratische Union Deutschlands\">CDU</a> am 5. Februar 1990 das Wahlbündnis <a href=\"/wiki/Allianz_f%C3%BCr_Deutschland\" title=\"Allianz für Deutschland\">Allianz für Deutschland</a> begründete. Der Demokratische Aufbruch nahm darin als neu gegründete Bürgerbewegung eine Schlüsselstellung ein: Denn <a href=\"/wiki/Helmut_Kohl\" title=\"Helmut Kohl\">Helmut Kohl</a>, damaliger Bundeskanzler und CDU-Vorsitzender, wollte nicht allein auf die <a href=\"/wiki/Christlich-Demokratische_Union_Deutschlands_(DDR)\" title=\"Christlich-Demokratische Union Deutschlands (DDR)\">Ost-CDU</a> (die als <a href=\"/wiki/Blockpartei\" title=\"Blockpartei\">Blockpartei</a> vorbelastet war) oder die der <a href=\"/wiki/Christlich-Soziale_Union_in_Bayern\" title=\"Christlich-Soziale Union in Bayern\">CSU</a> nahestehende <a href=\"/wiki/Deutsche_Soziale_Union\" title=\"Deutsche Soziale Union\">Deutsche Soziale Union</a> (DSU) setzen. Das Ansehen des DA wurde jedoch erheblich geschädigt, als wenige Tage vor der Volkskammer-Wahl bekannt wurde, dass Wolfgang Schnur von 1965 bis 1989 für das <a href=\"/wiki/Ministerium_f%C3%BCr_Staatssicherheit\" title=\"Ministerium für Staatssicherheit\">Ministerium für Staatssicherheit</a> (MfS) tätig gewesen war. Merkel leitete die Pressekonferenz, auf der der DA-Vorstand seine Betroffenheit darüber äußerte.<sup id=\"cite_ref-:1_38-1\" class=\"reference\"><a href=\"#cite_note-:1-38\">[38]</a></sup>\n</p>"},
{"text": "<p>Die erste freie <a href=\"/wiki/Volkskammerwahl_1990\" title=\"Volkskammerwahl 1990\">Volkskammerwahl am 18. März 1990</a> endete für Merkels <a href=\"/wiki/Demokratischer_Aufbruch\" title=\"Demokratischer Aufbruch\">Demokratischen Aufbruch</a> (DA) mit einem 0,9-Prozent-<a href=\"/wiki/Katastrophe\" title=\"Katastrophe\">Desaster</a>. Dank der unerwarteten 41 Prozent für den Bündnispartner Ost-CDU wurde die gemeinsame <a href=\"/wiki/Allianz_f%C3%BCr_Deutschland\" title=\"Allianz für Deutschland\">Allianz für Deutschland</a> jedoch faktischer Wahlsieger. Unter dem CDU-Spitzenkandidaten <a href=\"/wiki/Lothar_de_Maizi%C3%A8re\" title=\"Lothar de Maizière\">Lothar de Maizière</a> entstand innerhalb der folgenden Wochen eine Koalition, bestehend aus der Allianz, den Sozialdemokraten und den Liberalen. Am 12. April 1990 wählten die Volkskammerabgeordneten dieser Koalitionspartner Lothar de Maizière zum neuen Ministerpräsidenten der DDR. In der <a href=\"/wiki/Regierung_de_Maizi%C3%A8re\" title=\"Regierung de Maizière\">Regierung de Maizières</a> erhielt <a href=\"/wiki/Rainer_Eppelmann\" title=\"Rainer Eppelmann\">Rainer Eppelmann</a> mit dem Ressort <i>Abrüstung und Verteidigung</i> für den DA ein Ministeramt. Im Einklang mit der Koalitionsarithmetik, die bei der Verteilung weiterer Posten zu beachten war, wurde Merkel in der ersten, und gleichzeitig letzten, frei gewählten Regierung der DDR stellvertretende <a href=\"/wiki/Regierungssprecher\" class=\"mw-redirect\" title=\"Regierungssprecher\">Regierungssprecherin</a>.\n</p>"},
{"text": "<p>In den Wochen nach der Volkskammerwahl rückte überraschend schnell die Frage der <a href=\"/wiki/Deutsche_Wiedervereinigung\" title=\"Deutsche Wiedervereinigung\">Deutschen Wiedervereinigung</a> in den politischen Mittelpunkt. Merkel begleitete viele vorbereitende Gespräche, z. B. diejenigen zum Staatsvertrag über die Schaffung einer <a href=\"/wiki/W%C3%A4hrungs-,_Wirtschafts-_und_Sozialunion\" title=\"Währungs-, Wirtschafts- und Sozialunion\">Währungs-, Wirtschafts- und Sozialunion</a> – der am 18. Mai 1990 in Bonn unterzeichnet wurde. Maßgeblicher Verhandlungsleiter auf Seiten der DDR war der parlamentarische Staatssekretär beim Ministerpräsidenten der DDR, <a href=\"/wiki/G%C3%BCnther_Krause\" title=\"Günther Krause\">Günther Krause</a>, der in den nächsten Monaten ein wichtiger Förderer von Merkel wurde. Am 31. August 1990 wurde schließlich in Bonn der <a href=\"/wiki/Einigungsvertrag\" title=\"Einigungsvertrag\">Einigungsvertrag</a> von Günther Krause und dem Innenminister der Bundesrepublik, <a href=\"/wiki/Wolfgang_Sch%C3%A4uble\" title=\"Wolfgang Schäuble\">Wolfgang Schäuble</a> unterschrieben. Merkel begleitete Delegationen um Lothar de Maizière auf Auslandsreisen und war beim Abschluss des <a href=\"/wiki/Zwei-plus-Vier-Vertrag\" title=\"Zwei-plus-Vier-Vertrag\">Zwei-plus-Vier-Vertrages</a> am 12. September 1990 in Moskau anwesend.\n</p>"},
{"text": "<p>Das schlechte Abschneiden des Demokratischen Aufbruchs bei der Volkskammerwahl und die Entwicklung der nächsten Monate nötigten zur Anlehnung des DA an die CDU, die von Merkel mitgetragen wurde. Am 4. August 1990 stimmte auf einem Sonderparteitag des DA eine Mehrheit für einen Beitritt zur westdeutschen CDU, nach vorhergehender Fusion mit der Ost-CDU. Merkel war eine von drei Delegierten, die der DA zum <i>Vereinigungsparteitag</i> der CDU in Hamburg am 1. und 2. Oktober 1990 sandte. In einer Rede stellte sie sich dort als ehemalige „Pressesprecherin des Demokratischen Aufbruchs“ und als Mitarbeiterin de Maizières vor. Am Vorabend dieses 38. <a href=\"/wiki/Bundesparteitag_der_Christlich_Demokratischen_Union\" class=\"mw-redirect\" title=\"Bundesparteitag der Christlich Demokratischen Union\">CDU-Bundesparteitages</a> kam es zu einem ersten von Merkel initiierten persönlichen Gespräch mit Helmut Kohl.\n</p>"},
{"text": "<p>Merkels Beitritt zur CDU erfolgte im Zuge der Fusion des DA an die CDU passiv, indem ihre Mitgliedschaft im DA automatisch in ein CDU-Parteibuch umgewandelt wurde.<sup id=\"cite_ref-41\" class=\"reference\"><a href=\"#cite_note-41\">[41]</a></sup>\n</p>"},
{"text": "<p>Nach der Wiedervereinigung am 3. Oktober 1990 erhielt Merkel die Planstelle einer <a href=\"/wiki/Ministerialrat\" title=\"Ministerialrat\">Ministerialrätin</a> (<a href=\"/wiki/Besoldungsordnung_A#Besoldungsgruppe_A_16\" title=\"Besoldungsordnung A\">A 16</a>) im <a href=\"/wiki/Presse-_und_Informationsamt_der_Bundesregierung\" title=\"Presse- und Informationsamt der Bundesregierung\">Bundespresse- und Informationsamt</a> (BPA). Im <a href=\"/wiki/Einigungsvertrag\" title=\"Einigungsvertrag\">Einigungsvertrag</a> war die <a href=\"/wiki/Abwicklungsvertrag\" title=\"Abwicklungsvertrag\">Abwicklung</a> der Akademie der Wissenschaften, an der sie zwölf Jahre gearbeitet hatte, festgeschrieben worden. Ihr Forschungsinstitut und alle anderen wurden grundlegend umstrukturiert, neu eingegliedert oder teilweise aufgelöst. Merkel bewarb sich daher mit der gesicherten beruflichen Position im BPA im Rücken um ein Bundestagsmandat. Durch die Vermittlung von <a href=\"/wiki/G%C3%BCnther_Krause\" title=\"Günther Krause\">Günther Krause</a>, der in <a href=\"/wiki/Mecklenburg-Vorpommern\" title=\"Mecklenburg-Vorpommern\">Mecklenburg-Vorpommern</a> CDU-Landesvorsitzender war, trat sie im <a href=\"/wiki/Bundestagswahlkreis_Stralsund_%E2%80%93_Nordvorpommern_%E2%80%93_R%C3%BCgen\" class=\"mw-redirect\" title=\"Bundestagswahlkreis Stralsund – Nordvorpommern – Rügen\">Bundestagswahlkreis Stralsund – Rügen – Grimmen</a> als Direktkandidatin an. Ihre Nominierung erfolgte in der Kaserne <a href=\"/wiki/Prora\" title=\"Prora\">Prora</a> auf Rügen.<sup id=\"cite_ref-42\" class=\"reference\"><a href=\"#cite_note-42\">[42]</a></sup> Gleichzeitig wurde sie auf Platz 6 der Landesliste als <a href=\"/wiki/Listenkandidat\" title=\"Listenkandidat\">Listenkandidatin</a> gesetzt.\n</p>"},
{"text": "<p>Bei der ersten gesamtdeutschen <a href=\"/wiki/Bundestagswahl_1990\" title=\"Bundestagswahl 1990\">Bundestagswahl am 2. Dezember 1990</a> gewann Merkel ihren neuen Wahlkreis mit 48,5 Prozent der abgegebenen <a href=\"/wiki/Erststimme\" title=\"Erststimme\">Erststimmen</a>. Mit der konstituierenden Sitzung am 20. Dezember 1990 wurde sie Abgeordnete des <a href=\"/wiki/Deutscher_Bundestag\" title=\"Deutscher Bundestag\">Deutschen Bundestages</a>.\n</p>"},
{"text": "<p>Der Wahlsieger Helmut Kohl, der sie im November 1990 nochmals zu einem Gespräch ins Kanzleramt nach Bonn eingeladen hatte, nominierte sie überraschend für ein Ministeramt in <a href=\"/wiki/Kabinett_Kohl_IV\" title=\"Kabinett Kohl IV\">seinem Kabinett</a>. Das alte Bundesministerium für Jugend, Familie, Frauen und Gesundheit wurde dreigeteilt – in das Bundesministerium für Gesundheit (<a href=\"/wiki/Gerda_Hasselfeldt\" title=\"Gerda Hasselfeldt\">Gerda Hasselfeldt</a>), das Bundesministerium für Familie und Senioren (<a href=\"/wiki/Hannelore_R%C3%B6nsch\" title=\"Hannelore Rönsch\">Hannelore Rönsch</a>) und das <a href=\"/wiki/Bundesministerium_f%C3%BCr_Frauen_und_Jugend\" class=\"mw-redirect\" title=\"Bundesministerium für Frauen und Jugend\">Bundesministerium für Frauen und Jugend</a> (Angela Merkel). Merkel erhielt ein kleines Restministerium mit wenig Kompetenzen. Sie wurde am 18. Januar 1991 als Ministerin vereidigt. Als parlamentarischen Staatssekretär wählte sie <a href=\"/wiki/Peter_Hintze\" title=\"Peter Hintze\">Peter Hintze</a>; als beamteter Staatssekretär folgte später noch <a href=\"/wiki/Willi_Hausmann\" title=\"Willi Hausmann\">Willi Hausmann</a>. Im Januar 1992 wurde <a href=\"/wiki/Beate_Baumann\" title=\"Beate Baumann\">Beate Baumann</a> Merkels Büroleiterin und blieb es bis zum Ende des Jahres 2021.\n</p>"},
{"text": "<p>Merkel war aufgrund ihrer Vergangenheit als Bürgerin der DDR wenig vertraut mit den Gebräuchen in der <a href=\"/wiki/Unionsparteien\" class=\"mw-redirect\" title=\"Unionsparteien\">Union</a>. Ihr schneller Quereinstieg gründete sich ausschließlich auf die Gunst des Bundeskanzlers, was ihr von Journalisten den Spitznamen „Kohls Mädchen“ einbrachte, während ihre späteren Konkurrenten in <a href=\"/wiki/Karrierenetzwerk\" class=\"mw-redirect\" title=\"Karrierenetzwerk\">Karrierenetzwerken</a> wie dem <a href=\"/wiki/Andenpakt_(CDU)\" title=\"Andenpakt (CDU)\">Andenpakt</a> zusammengeschlossen waren, gegen die sie zunächst keine eigene <a href=\"/wiki/Hausmacht\" title=\"Hausmacht\">Hausmacht</a> geltend machen konnte. Daher bemühte sie sich im November 1991 um den CDU-Landesvorsitz in Brandenburg, konnte sich jedoch nicht gegen <a href=\"/wiki/Ulf_Fink\" title=\"Ulf Fink\">Ulf Fink</a> durchsetzen. Dies sollte die einzige Abstimmungsniederlage ihrer Karriere bleiben. Im Dezember 1991 wurde sie auf dem CDU-Bundesparteitag in <a href=\"/wiki/Dresden\" title=\"Dresden\">Dresden</a> als Nachfolgerin von Lothar de Maizière zur einzigen stellvertretenden Bundesvorsitzenden ihrer Partei gewählt; ab 1992 war sie eine von vier Stellvertretern Kohls.<sup id=\"cite_ref-43\" class=\"reference\"><a href=\"#cite_note-43\">[43]</a></sup> Von 1992 bis 1993 saß sie darüber hinaus dem <a href=\"/wiki/Evangelischer_Arbeitskreis\" title=\"Evangelischer Arbeitskreis\">Evangelischen Arbeitskreis</a> (EAK) der Unionsparteien vor. Im Juni 1993 nahm sie die Chance wahr, ihre Macht in der Partei auszubauen, indem sie Günther Krause als CDU-Landesvorsitzende von Mecklenburg-Vorpommern nachfolgte. Nach dem politischen Rückzug von de Maizière und Krause besaß sie eine der wenigen unbelasteten Ostbiografien innerhalb der CDU.\n</p>"},
{"text": "<p>Merkel erreichte bei der <a href=\"/wiki/Bundestagswahl_1994\" title=\"Bundestagswahl 1994\">Bundestagswahl am 16. Oktober 1994</a> in ihrem Wahlkreis 48,6 Prozent der Erststimmen und wurde im <a href=\"/wiki/Kabinett_Kohl_V\" title=\"Kabinett Kohl V\">Kabinett Kohl</a> überraschend <a href=\"/wiki/Bundesministerium_f%C3%BCr_Umwelt,_Naturschutz_und_nukleare_Sicherheit\" class=\"mw-redirect\" title=\"Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit\">Bundesministerin für Umwelt, Naturschutz und Reaktorsicherheit</a>.<sup id=\"cite_ref-44\" class=\"reference\"><a href=\"#cite_note-44\">[44]</a></sup>\n</p>"},
{"text": "<p>Ihr Amtsvorgänger war der auch außerhalb der Union anerkannte <a href=\"/wiki/Klaus_T%C3%B6pfer\" title=\"Klaus Töpfer\">Klaus Töpfer</a>. Dessen <a href=\"/wiki/Umweltpolitik\" title=\"Umweltpolitik\">umweltpolitische</a> Positionen und Forderungen stießen jedoch innerhalb des Wirtschaftsflügels der CDU und insbesondere beim Koalitionspartner <a href=\"/wiki/Freie_Demokratische_Partei\" title=\"Freie Demokratische Partei\">FDP</a> auf zunehmenden Widerstand. Die Vereidigung Merkels am 17. November 1994 und der Wechsel Töpfers an die Spitze des <a href=\"/wiki/Bundesministerium_f%C3%BCr_Raumordnung,_Bauwesen_und_St%C3%A4dtebau\" class=\"mw-redirect\" title=\"Bundesministerium für Raumordnung, Bauwesen und Städtebau\">Bundesministeriums für Raumordnung, Bauwesen und Städtebau</a> können parteipolitisch als Töpfers Entmachtung betrachtet werden. Merkel entließ drei Monate nach Amtsantritt Töpfers langjährigen beamteten Staatssekretär <a href=\"/wiki/Clemens_Stroetmann\" title=\"Clemens Stroetmann\">Clemens Stroetmann</a> und ersetzte ihn durch <a href=\"/wiki/Erhard_Jauck\" title=\"Erhard Jauck\">Erhard Jauck</a>.\n</p>"},
{"text": "<p>Die <a href=\"/wiki/Bundestagswahl_1998\" title=\"Bundestagswahl 1998\">Bundestagswahl am 27. September 1998</a> endete für die Union und ihren Kanzlerkandidaten Kohl mit einem Debakel. CDU und CSU erzielten mit 35,2 Prozent das schlechteste Ergebnis seit 1949 – erstmals wurde eine amtierende Bundesregierung abgewählt. Merkels Erststimmenanteil sank um 11 Prozentpunkte auf 37,3 Prozent.\n</p>"},
{"text": "<p><a href=\"/wiki/Wolfgang_Sch%C3%A4uble\" title=\"Wolfgang Schäuble\">Wolfgang Schäuble</a>, der als Kohls möglicher Nachfolger galt, hatte vor der Wahl des Kandidaten kritisiert, dass Kohl erneut antrat, sich damit aber gegen Kohl nicht durchsetzen können. Auf dem CDU-Bundesparteitag in Bonn am 7. November 1998 wurde Schäuble zum neuen Bundesvorsitzenden gewählt und auf seinen Vorschlag Merkel zur <a href=\"/wiki/Generalsekret%C3%A4r\" title=\"Generalsekretär\">Generalsekretärin</a> der CDU. Sie erhielt damit eine der wenigen Positionen mit Gestaltungsmacht, die der langjährigen Regierungspartei CDU in der Opposition geblieben waren. Kohl wurde Ehrenvorsitzender der CDU mit Sitz im Präsidium und Bundesvorstand.\n</p>"},
{"text": "<p>Die CDU erreichte in den folgenden Monaten bei Landtagswahlen einige gute Ergebnisse und im Juni 1999 bei <a href=\"/wiki/Europawahl_in_Deutschland_1999\" title=\"Europawahl in Deutschland 1999\">der Europawahl</a> zusammen mit der CSU überragende 48,7 Prozent (1994: 38,8 Prozent). Hatte sich schon in der Ära Kohl die Tendenz gezeigt, dass die deutschen Wähler die auf Bundesebene in der Opposition befindlichen Parteien bei anderen Wahlen stärkten, wurde jetzt die neue Oppositionspartei CDU gestützt.\n</p>"},
{"text": "<p>Im November 1999 wurde die <a href=\"/wiki/CDU-Spendenaff%C3%A4re\" title=\"CDU-Spendenaffäre\">CDU-Spendenaffäre</a> öffentlich. Helmut Kohl räumte in einem ZDF-Interview am 16. Dezember 1999 ein, während seiner Zeit als Bundeskanzler unter Bruch des <a href=\"/wiki/Gesetz_%C3%BCber_die_politischen_Parteien\" class=\"mw-redirect\" title=\"Gesetz über die politischen Parteien\">Parteispendengesetzes</a> Millionenbeträge entgegengenommen zu haben. Er weigerte sich aber, den oder die Geldgeber zu nennen, da er ihnen sein Ehrenwort gegeben habe. Merkel veröffentlichte am 22. Dezember 1999 einen Gastbeitrag<sup id=\"cite_ref-45\" class=\"reference\"><a href=\"#cite_note-45\">[45]</a></sup> in der <a href=\"/wiki/Frankfurter_Allgemeine_Zeitung\" title=\"Frankfurter Allgemeine Zeitung\">Frankfurter Allgemeinen Zeitung</a>, in dem sie Kohls Haltung kritisierte und die Partei zur Abnabelung aufforderte:\n</p>"},
{"text": "<p>„Die Partei muss also laufen lernen, muss sich zutrauen, in Zukunft auch ohne ihr altes Schlachtross, wie Helmut Kohl sich oft selbst gerne genannt hat, den Kampf mit dem politischen Gegner aufzunehmen. Sie muss sich wie jemand in der Pubertät von zu Hause lösen, eigene Wege gehen.“\n</p>"},
{"text": "<p>Diese offene Kritik an Kohl, die bis dahin von der Parteiführung ungehört war, war nicht mit dem Parteivorsitzenden Schäuble abgesprochen, der Merkel daraufhin „eigentlich entlassen“ wollte; unter Funktionären wurde sie als „Vatermörderin“ und „Nestbeschmutzerin“ bezeichnet, erhielt aber auch viel Zuspruch für ihren riskanten Schritt, unter anderem von <a href=\"/wiki/Christian_Wulff\" title=\"Christian Wulff\">Christian Wulff</a>. Da Schäuble ihr in der Sache Recht gab und Merkel, als unbelastet geltend, einen Neuanfang glaubwürdig vertreten konnte, beließ er sie im Amt.<sup id=\"cite_ref-46\" class=\"reference\"><a href=\"#cite_note-46\">[46]</a></sup>\n</p>"},
{"text": "<p>Am 16. Februar 2000 erklärte Schäuble vor der <a href=\"/wiki/CDU/CSU-Bundestagsfraktion\" class=\"mw-redirect\" title=\"CDU/CSU-Bundestagsfraktion\">CDU/CSU-Bundestagsfraktion</a> seinen Rücktritt als Partei- und Fraktionsvorsitzender. In den darauffolgenden Wochen war die Partei führungslos, Angela Merkel befand sich als Generalsekretärin in einer Schlüsselposition. In dieser Zeit fanden neun sogenannte „Regionalkonferenzen“ statt. Sie waren ursprünglich angesetzt worden, um die CDU-Spendenaffäre mit der Parteibasis zu diskutieren und aufzuarbeiten. Auf diesen lokalen Parteiversammlungen formierte sich Unterstützung für Merkel als Schäuble-Nachfolgerin. Ihr später Quereinstieg kam ihr nun zugute: Sie galt in der Öffentlichkeit und bei der Basis als in der Parteispendenangelegenheit unbelastet. Frühzeitig sprach sich der niedersächsische Oppositionsführer <a href=\"/wiki/Christian_Wulff\" title=\"Christian Wulff\">Christian Wulff</a> für Merkel aus. <a href=\"/wiki/Volker_R%C3%BChe\" title=\"Volker Rühe\">Volker Rühe</a>, <a href=\"/wiki/Friedrich_Merz\" title=\"Friedrich Merz\">Friedrich Merz</a> und <a href=\"/wiki/Edmund_Stoiber\" title=\"Edmund Stoiber\">Edmund Stoiber</a> dagegen sollen ihrer Kandidatur kritisch gegenübergestanden haben.<sup id=\"cite_ref-47\" class=\"reference\"><a href=\"#cite_note-47\">[47]</a></sup>\n</p>"},
{"text": "<p>Am 10. April 2000 wurde Angela Merkel auf dem CDU-Bundesparteitag in Essen mit 897 von 935 gültigen Stimmen zur neuen CDU-Bundesvorsitzenden gewählt. Neuer CDU-Generalsekretär wurde, auf Merkels Vorschlag, <a href=\"/wiki/Ruprecht_Polenz\" title=\"Ruprecht Polenz\">Ruprecht Polenz</a>. Den Vorsitz der CDU/CSU-Bundestagsfraktion übernahm Friedrich Merz. Das neue Führungstrio erlebte am 14. Juli eine erste politische Niederlage: Obwohl die rot-grüne Bundesregierung nicht über die notwendige Mehrheit im <a href=\"/wiki/Bundesrat_(Deutschland)\" title=\"Bundesrat (Deutschland)\">Bundesrat</a> verfügte, war es ihr gelungen, in der Abstimmung über die geplante <a href=\"/wiki/Steuerreform_2000_in_Deutschland\" title=\"Steuerreform 2000 in Deutschland\">Steuerreform</a> einige Bundesländer mit CDU-Regierungsbeteiligung auf ihre Seite zu ziehen. Bereits im November 2000 trennte sich Angela Merkel von Ruprecht Polenz. Als seinen Nachfolger wählte sie <a href=\"/wiki/Laurenz_Meyer\" title=\"Laurenz Meyer\">Laurenz Meyer</a>, der wie Polenz Bundestagsabgeordneter aus Nordrhein-Westfalen war.\n</p>"},
{"text": "<p>Die Jahre 2000 und 2001 bescherten der CDU unter Merkel – auch als Folge der Spendenaffäre – keine großen Landtagswahlerfolge. Die rot-grüne Bundesregierung schien dagegen Tritt gefasst zu haben. Die Positionierung für die Bundestagswahl im September 2002 begann: Friedrich Merz hatte sich selbst bereits im Februar 2001 als Kandidat für das Amt des Bundeskanzlers ins Gespräch gebracht. Damit war die Diskussion um die Kandidatenfrage – in den Medien häufig als „<a href=\"/wiki/Kanzlerkandidat\" title=\"Kanzlerkandidat\">K-Frage</a>“ bezeichnet – eingeläutet. Angela Merkels Bereitschaft zur Kandidatur war bekannt. Sie verfügte in den Spitzen der Partei jedoch über wenig Rückhalt, da viele CDU-Ministerpräsidenten und Landesvorsitzende den bayerischen Ministerpräsidenten und <a href=\"/wiki/Christlich-Soziale_Union_in_Bayern\" title=\"Christlich-Soziale Union in Bayern\">CSU</a>-Vorsitzenden <a href=\"/wiki/Edmund_Stoiber\" title=\"Edmund Stoiber\">Edmund Stoiber</a> favorisierten. Im Dezember 2001 war auf dem Bundesparteitag in Dresden eine Entscheidung vermieden worden, diese sollte am 11. Januar 2002 auf einer Sitzung von CDU-Präsidium und Bundesvorstand in Magdeburg fallen. Merkel ging der unmittelbaren Konfrontation mit Stoiber jedoch aus dem Weg: Im Vorfeld hatte sie ihn zum „<a href=\"/wiki/Wolfratshauser_Fr%C3%BChst%C3%BCck\" title=\"Wolfratshauser Frühstück\">Wolfratshauser Frühstück</a>“ zu Hause besucht, bei dem sie ihm ihren Verzicht zu seinen Gunsten mitteilte. Angela Merkels Rückzug diente dabei dem eigenen Machterhalt, eine deutliche Abstimmungsniederlage gegen Stoiber hätte als Misstrauensvotum gegen ihre Person aufgefasst werden und eine Diskussion um den Parteivorsitz aufkommen lassen können.\n</p>"},
{"text": "<p>Die <a href=\"/wiki/Bundestagswahl_2002\" title=\"Bundestagswahl 2002\">Bundestagswahl am 22. September 2002</a> endete mit einer knappen Wiederwahl der rot-grünen Regierungskoalition unter <a href=\"/wiki/Gerhard_Schr%C3%B6der\" title=\"Gerhard Schröder\">Gerhard Schröder</a> und <a href=\"/wiki/Joschka_Fischer\" title=\"Joschka Fischer\">Joschka Fischer</a>. Angela Merkel hatte die erfolglose Stoiber-Kandidatur loyal mitgetragen. Zu Schröders Wahlsieg hatte auch dessen schnelle Reaktion auf das <a href=\"/wiki/Hochwasser_in_Mitteleuropa_2002\" title=\"Hochwasser in Mitteleuropa 2002\">Jahrhunderthochwasser</a> beigetragen, als noch wichtiger wird indes seine ablehnende Haltung zum <a href=\"/wiki/Irakkrieg\" title=\"Irakkrieg\">Irakkrieg</a> betrachtet. Dem „Nein“ der amtierenden Bundesregierung stand ein Bekenntnis Merkels zu <a href=\"/wiki/George_W._Bush\" title=\"George W. Bush\">George W. Bushs</a> Konfrontationskurs – von ihr damals als „Drohkulisse“ bezeichnet – gegenüber. Sie und Stoiber hielten an dem durch ihre Parteiprogramme vorgegebenen unbedingten Bekenntnis zu den USA fest und warfen der Regierung vor, für Irritation bei den Amerikanern zu sorgen und das historische Bündnis mit den „Befreiern“ vom <a href=\"/wiki/Nationalsozialismus\" title=\"Nationalsozialismus\">Nationalsozialismus</a> zu gefährden.\n</p>"},
{"text": "<p>Unmittelbar nach der verlorenen Bundestagswahl beanspruchte Angela Merkel den CDU/CSU-Fraktionsvorsitz im Bundestag, das bisherige Amt von Friedrich Merz; dies hatte sie unabhängig vom Wahlausgang geplant. Einer Regierung Stoibers wollte sie als Ministerin nicht angehören.<sup id=\"cite_ref-Stoiber_48-0\" class=\"reference\"><a href=\"#cite_note-Stoiber-48\">[48]</a></sup> In der nunmehr bestehenden Konstellation wollte sie der <a href=\"/wiki/Kabinett_Schr%C3%B6der_II\" title=\"Kabinett Schröder II\">Regierung Schröder</a> im Parlament als <a href=\"/wiki/Oppositionsf%C3%BChrer\" title=\"Oppositionsführer\">Oppositionsführerin</a> gegenübertreten. Merz war zunächst nicht bereit, seine Position aufzugeben, und äußerte seinerseits Kritik an Merkel. Auf der entscheidenden CDU-Präsidiumssitzung gab das Votum Stoibers zugunsten Merkel den Ausschlag.<sup id=\"cite_ref-Stoiber_48-1\" class=\"reference\"><a href=\"#cite_note-Stoiber-48\">[48]</a></sup> Das Verhältnis zwischen Merkel und Merz galt bereits vorher als konfliktbelastete Konkurrenzkonstellation. Mit dem Erhalt des Vorsitzes der CDU/CSU-Bundestagsfraktion wurde <a href=\"/wiki/Eva_Christiansen\" title=\"Eva Christiansen\">Eva Christiansen</a> Beraterin von Merkel. Sie gehörte trotz Unterbrechungen als Beraterin zu Merkels engsten Weggefährten.\n</p>"},
{"text": "<p>Bei der ersten Wiederwahl als Parteivorsitzende auf dem Bundesparteitag in Hannover am 11. November 2002 wurde Merkel mit 93,6 Prozent der Stimmen wiedergewählt.\n</p>"},
{"text": "<p>Das Jahr 2003 brachte der CDU und ihrer Vorsitzenden Erfolge bei den <a href=\"/wiki/Landesparlament\" title=\"Landesparlament\">Landtagswahlen</a> in <a href=\"/wiki/Landtagswahl_in_Hessen_2003\" title=\"Landtagswahl in Hessen 2003\">Hessen</a> und <a href=\"/wiki/Landtagswahl_in_Niedersachsen_2003\" title=\"Landtagswahl in Niedersachsen 2003\">Niedersachsen</a>. Die stärker werdende Präsenz der CDU im <a href=\"/wiki/Bundesrat_(Deutschland)\" title=\"Bundesrat (Deutschland)\">Bundesrat</a> ermöglichte Angela Merkel schließlich ein Mitregieren aus der Opposition heraus. Die CDU trug die <a href=\"/wiki/Agenda_2010\" title=\"Agenda 2010\">Agenda 2010</a> der rot-grünen Bundesregierung mit und stimmte, nachdem sie im <a href=\"/wiki/Vermittlungsausschuss\" title=\"Vermittlungsausschuss\">Vermittlungsausschuss</a> noch weitergehende Forderungen durchgesetzt hatte, den Gesetzesänderungen in Bundestag und Bundesrat zu. So war sie vor allem bei der Formulierung der zum 1. Januar 2004 wirksam gewordenen <a href=\"/wiki/Gesundheitsreform_in_Deutschland\" title=\"Gesundheitsreform in Deutschland\">Gesundheitsreform</a> und des <a href=\"/wiki/Hartz-Konzept\" title=\"Hartz-Konzept\">Vierten Gesetzes für moderne Dienstleistungen am Arbeitsmarkt</a> (Hartz IV) eingebunden. In der <a href=\"/wiki/Hohmann-Aff%C3%A4re\" title=\"Hohmann-Affäre\">Hohmann-Affäre</a> reagierte Merkel Anfang November 2003 auf die Äußerungen von <a href=\"/wiki/Martin_Hohmann\" title=\"Martin Hohmann\">Martin Hohmann</a> zum „jüdischen Tätervolk“ zunächst mit der Aufforderung, dass Hohmann seine Position als <a href=\"/wiki/Berichterstatter\" title=\"Berichterstatter\">Berichterstatter</a> im Innenausschuss des Deutschen Bundestages aufgeben müsse.<sup id=\"cite_ref-49\" class=\"reference\"><a href=\"#cite_note-49\">[49]</a></sup> Merkel wurde dafür kritisiert, keinen Fraktionsausschluss des Abgeordneten voranzutreiben, während das Erreichen der notwendigen Zwei-Drittel-Mehrheit für Hohmanns Ausschluss in der eigenen Fraktion wiederum als unsicher galt.<sup id=\"cite_ref-50\" class=\"reference\"><a href=\"#cite_note-50\">[50]</a></sup> Eine Woche später leitete Merkel das Ausschlussverfahren gegen Hohmann ein.<sup id=\"cite_ref-51\" class=\"reference\"><a href=\"#cite_note-51\">[51]</a></sup>\n</p>"},
{"text": "<p>Am 6. Februar 2004 trat der politisch angeschlagene Bundeskanzler <a href=\"/wiki/Gerhard_Schr%C3%B6der\" title=\"Gerhard Schröder\">Gerhard Schröder</a> als <a href=\"/wiki/Sozialdemokratische_Partei_Deutschlands\" title=\"Sozialdemokratische Partei Deutschlands\">SPD</a>-Vorsitzender zurück, sein Nachfolger wurde <a href=\"/wiki/Franz_M%C3%BCntefering\" title=\"Franz Müntefering\">Franz Müntefering</a>. Im selben Monat gelang der CDU ein deutlicher Sieg bei der <a href=\"/wiki/B%C3%BCrgerschaftswahl_in_Hamburg_2004\" title=\"Bürgerschaftswahl in Hamburg 2004\">Wahl zur Hamburgischen Bürgerschaft</a>. Angela Merkel bereiste im Februar drei Tage lang die <a href=\"/wiki/T%C3%BCrkei\" title=\"Türkei\">Türkei</a>. Dort setzte sie sich für das Modell der „<a href=\"/wiki/Privilegierte_Partnerschaft\" title=\"Privilegierte Partnerschaft\">privilegierten Partnerschaft</a>“ ein, als Alternative zu der von der Bundesregierung angestrebten Vollmitgliedschaft in der <a href=\"/wiki/Europ%C3%A4ische_Union\" title=\"Europäische Union\">Europäischen Union</a>.\n</p>"},
{"text": "<p>In einer Rede vom 20. November 2004 äußerte sich Angela Merkel mit den Worten „Die <a href=\"/wiki/Multikulturelle_Gesellschaft\" title=\"Multikulturelle Gesellschaft\">multikulturelle Gesellschaft</a> ist gescheitert“ zur innenpolitischen Lage Deutschlands im Hinblick auf die Integrationsproblematik der muslimischen (vorwiegend türkischen) Bevölkerung. Dabei brachte sie erneut den Begriff der deutschen <a href=\"/wiki/Leitkultur\" title=\"Leitkultur\">Leitkultur</a> in die Diskussion und kritisierte vor allem den aus ihrer Sicht mangelnden Integrationswillen der Muslime.\n</p>"},
{"text": "<p>Das Ende der Amtszeit von <a href=\"/wiki/Bundespr%C3%A4sident_(Deutschland)\" title=\"Bundespräsident (Deutschland)\">Bundespräsident</a> <a href=\"/wiki/Johannes_Rau\" title=\"Johannes Rau\">Johannes Rau</a> bedeutete die Neubesetzung des formal höchsten politischen Amtes in der Bundesrepublik Deutschland. <a href=\"/wiki/Wolfgang_Sch%C3%A4uble\" title=\"Wolfgang Schäuble\">Wolfgang Schäuble</a> hatte sich früh als Kandidat ins Gespräch gebracht und konnte auf Unterstützung innerhalb von CDU und CSU hoffen. Innerparteiliche Gegenspieler Angela Merkels wie <a href=\"/wiki/Roland_Koch\" title=\"Roland Koch\">Roland Koch</a> und <a href=\"/wiki/Friedrich_Merz\" title=\"Friedrich Merz\">Friedrich Merz</a> favorisierten Schäuble, ebenso wie <a href=\"/wiki/Edmund_Stoiber\" title=\"Edmund Stoiber\">Edmund Stoiber</a> (CSU). <a href=\"/wiki/Horst_K%C3%B6hler\" title=\"Horst Köhler\">Horst Köhler</a> galt als Merkels Kandidat, und sein knapper Wahlerfolg in der <a href=\"/wiki/Bundesversammlung_(Deutschland)\" title=\"Bundesversammlung (Deutschland)\">Bundesversammlung</a> am 23. Mai 2004 wurde allgemein als ein weiterer Ausbau ihrer Machtposition gewertet.\n</p>"},
{"text": "<p>Die <a href=\"/wiki/Landtagswahl_in_Nordrhein-Westfalen_2005\" title=\"Landtagswahl in Nordrhein-Westfalen 2005\">Landtagswahl in Nordrhein-Westfalen am 22. Mai 2005</a> brachte der SPD eine schwere Wahlniederlage, die eine Serie von Landtagswahlniederlagen der Jahre 2003 und 2004 fortsetzte. Als politisch-medialen Befreiungsschlag erklärten eine halbe Stunde nach Schließung der Wahllokale zuerst SPD-Parteichef Franz Müntefering und kurze Zeit darauf Bundeskanzler Gerhard Schröder, dass sie eine vorgezogene Neuwahl des Bundestages für den Herbst 2005 anstrebten.\n</p>"},
{"text": "<p>Am 30. Mai bestimmten die Parteipräsidien von <a href=\"/wiki/Christlich_Demokratische_Union_Deutschlands\" title=\"Christlich Demokratische Union Deutschlands\">CDU</a> und <a href=\"/wiki/Christlich-Soziale_Union_in_Bayern\" title=\"Christlich-Soziale Union in Bayern\">CSU</a> in einer gemeinsamen Sitzung Angela Merkel zur <a href=\"/wiki/Kanzlerkandidat\" title=\"Kanzlerkandidat\">Kanzlerkandidatin</a> der <a href=\"/wiki/Unionsparteien\" class=\"mw-redirect\" title=\"Unionsparteien\">Unionsparteien</a>. Ihre Rolle war unumstritten, die innerparteilichen Gegenspieler marginalisiert. Merkels <a href=\"/wiki/Schattenkabinett\" title=\"Schattenkabinett\">Schattenkabinett</a> wurde angesichts der angestrebten Koalition mit der <a href=\"/wiki/Freie_Demokratische_Partei\" title=\"Freie Demokratische Partei\">FDP</a> als <i>Kompetenzteam</i> vorgestellt. Insbesondere <a href=\"/wiki/Paul_Kirchhof\" title=\"Paul Kirchhof\">Paul Kirchhof</a> und sein „<a href=\"/wiki/Kirchhof-Modell\" class=\"mw-redirect\" title=\"Kirchhof-Modell\">Kirchhof-Modell</a>“ (zur Besteuerung von Einkommen) sowie die CDU-Vorstellungen zur Krankenversicherung („<a href=\"/wiki/Gesundheitspr%C3%A4mie\" title=\"Gesundheitsprämie\">Kopfpauschale</a>“) galten später als „schwer vermittelbar“ und mitverantwortlich für ein unbefriedigendes Wahlergebnis.\n</p>"},
{"text": "<p>Bei der <a href=\"/wiki/Bundestagswahl_2005\" title=\"Bundestagswahl 2005\">Bundestagswahl am 18. September 2005</a> erreichten CDU/CSU mit der Spitzenkandidatin Angela Merkel 35,2 Prozent (2002: 38,5) vor der SPD mit 34,2 Prozent. Ihren eigenen <a href=\"/wiki/Bundestagswahlkreis_Stralsund_%E2%80%93_Nordvorpommern_%E2%80%93_R%C3%BCgen\" class=\"mw-redirect\" title=\"Bundestagswahlkreis Stralsund – Nordvorpommern – Rügen\">Wahlkreis 15</a> (<a href=\"/wiki/Stralsund\" title=\"Stralsund\">Stralsund</a>, <a href=\"/wiki/Landkreis_Nordvorpommern\" title=\"Landkreis Nordvorpommern\">Landkreis Nordvorpommern</a> und <a href=\"/wiki/Landkreis_R%C3%BCgen\" title=\"Landkreis Rügen\">Landkreis Rügen</a>) gewann Angela Merkel mit 41,3 Prozent der Erststimmen. Damit blieb die Union deutlich hinter ihren Prognosen zurück und konnte ihr Wahlziel, eine Regierungsmehrheit für CDU/CSU und FDP, nicht erreichen. Im Gegenteil drohte sie ihren komfortablen Vorsprung analog zu 2002 an den erfahrenen Wahlkämpfer Schröder zu verlieren; die Hoffnung, dass Merkel das häufig gelobte Ergebnis des in Teilen Deutschlands 2002 eher irritierend empfundenen Bayern Stoiber noch einmal verbessern könnte, hatte sich nicht erfüllt. Historisch handelte es sich bei dem CDU-Ergebnis um das schlechteste seit 1949, bei dem gesamten Unions-Ergebnis um das zweitschlechteste. Merkel konnte sich aber dennoch auf einen knappen Vorsprung von vier Sitzen und damit einen der engsten Wahlausgänge der bundesdeutschen Geschichte stützen, da auch die Sozialdemokraten deutliche Stimmeneinbußen hinnehmen mussten und es anders als in den Umfragen ersichtlich zu einem Kopf-an-Kopf-Rennen gekommen war, in dessen Zuge die bisherige Regierungskoalition aus SPD und Grünen ihre Parlamentsmehrheit verloren hatte.\n</p>"},
{"text": "<p>In einer Fernsehdiskussion am Wahlabend, der sogenannten „<a href=\"/wiki/Elefantenrunde\" title=\"Elefantenrunde\">Elefantenrunde</a>“, beanspruchte <a href=\"/wiki/Gerhard_Schr%C3%B6der\" title=\"Gerhard Schröder\">Gerhard Schröder</a> trotz der eingebüßten Mehrheit von Rot-Grün überraschend die Regierungsbildung für sich – in einer Form, die heftige Diskussionen auslöste und die er selbst später als „suboptimal“ bezeichnete. Die nächsten Tage waren im politischen Berlin von der Frage bestimmt, ob der SPD, als im Bundestag größter Einzel<a href=\"/wiki/Fraktion_(Bundestag)\" title=\"Fraktion (Bundestag)\">fraktion</a> einer Partei, oder der CDU/CSU, als größter <a href=\"/wiki/Fraktionsgemeinschaft\" title=\"Fraktionsgemeinschaft\">Fraktionsgemeinschaft</a>, das Amt des Bundeskanzlers – in einer wie auch immer gearteten <a href=\"/wiki/Koalitionsregierung\" class=\"mw-redirect\" title=\"Koalitionsregierung\">Koalitionsregierung</a> – gebühre.\n</p>"},
{"text": "<p>Am 20. September wurde Angela Merkel von der erstmals nach der Wahl zusammengetretenen Unions-Bundestagsfraktion in geheimer Wahl mit 219 von 222 Stimmen zur Fraktionsvorsitzenden wiedergewählt. Nach dem enttäuschenden Bundestagswahlergebnis war dies ein wichtiges Vertrauensvotum und Rückhalt für bevorstehende Koalitionsgespräche. Die Öffentlichkeit erlebte in den 14 Tagen bis zu einer notwendigen <a href=\"/wiki/Nachwahl\" title=\"Nachwahl\">Nachwahl</a> im Wahlkreis 160 (Dresden I) Gespräche Angela Merkels und <a href=\"/wiki/Edmund_Stoiber\" title=\"Edmund Stoiber\">Edmund Stoibers</a> mit <a href=\"/wiki/B%C3%BCndnis_90/Die_Gr%C3%BCnen\" title=\"Bündnis 90/Die Grünen\">Bündnis 90/Die Grünen</a> zwecks Sondierung einer möglichen schwarz-gelb-grünen „<a href=\"/wiki/Jamaika-Koalition\" title=\"Jamaika-Koalition\">Jamaika-Koalition</a>“ zusammen mit der FDP. Erst nach der Entscheidung in Dresden begannen die Gespräche mit der <a href=\"/wiki/Sozialdemokratische_Partei_Deutschlands\" title=\"Sozialdemokratische Partei Deutschlands\">SPD</a> zur Bildung einer <a href=\"/wiki/Gro%C3%9Fe_Koalition\" title=\"Große Koalition\">Großen Koalition</a>. Am 10. Oktober veröffentlichten SPD, CDU und CSU eine gemeinsame Vereinbarung, die die geplante Wahl von Angela Merkel zur <a href=\"/wiki/Bundeskanzler_(Deutschland)\" title=\"Bundeskanzler (Deutschland)\">Bundeskanzlerin</a> durch den <a href=\"/wiki/16._Deutscher_Bundestag\" title=\"16. Deutscher Bundestag\">16. Deutschen Bundestag</a> beinhaltete. Am 12. November stellte sie nach fünfwöchigen Verhandlungen der CDU/CSU mit der SPD den <a href=\"/wiki/Koalitionsvertrag_der_16._Wahlperiode_des_Bundestages\" title=\"Koalitionsvertrag der 16. Wahlperiode des Bundestages\">Koalitionsvertrag</a> vor.\n</p>"},
{"text": "<p>Am 22. November 2005 wurde Angela Merkel mit 397 Ja-Stimmen der 614 Mitglieder des Bundestages (Nein-Stimmen: 202; Enthaltungen: 12; ungültig: 1; 2 Abgeordnete der SPD fehlten entschuldigt) <a href=\"/wiki/Abstimmungen_%C3%BCber_den_deutschen_Bundeskanzler\" title=\"Abstimmungen über den deutschen Bundeskanzler\">zur Bundeskanzlerin gewählt</a>.<sup id=\"cite_ref-52\" class=\"reference\"><a href=\"#cite_note-52\">[52]</a></sup> Damit hatten von den 446 anwesenden Abgeordneten der Koalition 49 Merkel ihre Stimme verweigert. Nach sieben männlichen Amtsvorgängern<sup id=\"cite_ref-53\" class=\"reference\"><a href=\"#cite_note-53\">[53]</a></sup> war Angela Merkel die erste Bundeskanzlerin<sup id=\"cite_ref-Schenkel2021_54-0\" class=\"reference\"><a href=\"#cite_note-Schenkel2021-54\">[54]</a></sup> und „achter Bundeskanzler der Bundesrepublik Deutschland“.<sup id=\"cite_ref-Schenkel2021_54-1\" class=\"reference\"><a href=\"#cite_note-Schenkel2021-54\">[54]</a></sup><sup id=\"cite_ref-55\" class=\"reference\"><a href=\"#cite_note-55\">[55]</a></sup> Gleichzeitig war sie mit 51 Jahren die jüngste Amtsinhaberin, die erste Person aus <a href=\"/wiki/Ostdeutschland_seit_1990\" title=\"Ostdeutschland seit 1990\">Ostdeutschland</a> und die erste <a href=\"/wiki/Naturwissenschaft\" title=\"Naturwissenschaft\">Naturwissenschaftlerin</a>, die dieses Amt bekleidet.\n</p>"},
{"text": "<p>Noch vor Beginn der <a href=\"/wiki/Legislaturperiode\" title=\"Legislaturperiode\">Legislaturperiode</a> verzichtete Merkels langjähriger Konkurrent Edmund Stoiber überraschend auf das für ihn vorgesehene Amt des Wirtschaftsministers, nach eigenem Bekunden wegen Franz Münteferings Rückzug vom Parteivorsitz der SPD.\n</p>"},
{"text": "<p>In die Vertrauens- und Schlüsselstellung als Leiter des <a href=\"/wiki/Bundeskanzleramt_(Deutschland)\" title=\"Bundeskanzleramt (Deutschland)\">Bundeskanzleramtes</a> berief Angela Merkel <a href=\"/wiki/Thomas_de_Maizi%C3%A8re\" title=\"Thomas de Maizière\">Thomas de Maizière</a>, Cousin des letzten DDR-Ministerpräsidenten Lothar de Maizière.\n</p>"},
{"text": "<p>Zu Beginn der Amtsperiode traten Merkel und ihr <a href=\"/wiki/Kabinett_Merkel_I\" title=\"Kabinett Merkel I\">Kabinett</a> weder außen- noch innenpolitisch in besonderem Maße in Erscheinung. Lediglich Merkels Minister sorgten für einige Schlagzeilen, die sich aber mehr auf Kompetenzfragen oder die langfristige Ausrichtung der Regierungsarbeit als auf konkrete Sachfragen bezogen.\n</p>"},
{"text": "<p>Ende März 2006 legte Merkel ein Acht-Punkte-Programm für die zweite „Etappe“ der Legislaturperiode vor. Darin wurden geplante Anstrengungen in den Bereichen <a href=\"/wiki/F%C3%B6deralismusreform\" title=\"Föderalismusreform\">Föderalismusreform</a>, Bürokratieabbau, Forschung und Innovation, Energiepolitik, Haushalts- und Finanzpolitik, Familienpolitik, Arbeitsmarktpolitik und insbesondere <a href=\"/wiki/Gesundheitsreform_in_Deutschland#Die_Gesundheitsreform_2007\" title=\"Gesundheitsreform in Deutschland\">Gesundheitsreform</a> skizziert.\n</p>"},
{"text": "<p>Ungeachtet des Fehlens nötiger einschneidender <a href=\"/wiki/Reform\" title=\"Reform\">Reformen</a> stieß Merkels eher sachlicher Regierungsstil<sup id=\"cite_ref-56\" class=\"reference\"><a href=\"#cite_note-56\">[56]</a></sup> anfangs in der Bevölkerung, unter den Führungskräften der Wirtschaft und im Ausland überwiegend auf Zustimmung.\n</p>"},
{"text": "<p>Am 27. November 2006 wurde sie auf dem Bundesparteitag der CDU mit 93 Prozent der Stimmen erneut zur Bundesvorsitzenden der Partei gewählt.\n</p>"},
{"text": "<p>Merkel sorgte für einen kleineren außenpolitischen Eklat, als sie am 23. September 2007 den <a href=\"/wiki/Dalai_Lama\" title=\"Dalai Lama\">Dalai Lama</a> <a href=\"/wiki/Tendzin_Gyatsho\" class=\"mw-redirect\" title=\"Tendzin Gyatsho\">Tendzin Gyatsho</a> im <a href=\"/wiki/Bundeskanzleramt_(Berlin)\" title=\"Bundeskanzleramt (Berlin)\">Berliner Bundeskanzleramt</a> empfing. Das Treffen mit dem geistlichen Oberhaupt der <a href=\"/wiki/Tibeter\" title=\"Tibeter\">Tibeter</a> war von ihr als „privater Gedankenaustausch“ mit einem religiösen Führer bezeichnet worden und sollte nicht als politische Stellungnahme zu den <a href=\"/wiki/Tibet#Tibets_Status\" title=\"Tibet\">Autonomiebestrebungen Tibets</a> verstanden werden. Trotzdem zeigte sich die <a href=\"/wiki/Volksrepublik_China\" title=\"Volksrepublik China\">Volksrepublik China</a> verstimmt und sagte mit dem Hinweis auf „technische Probleme“ mehrere offizielle Termine auf ministerieller Ebene ab. Merkels außenpolitischer Berater <a href=\"/wiki/Christoph_Heusgen\" title=\"Christoph Heusgen\">Christoph Heusgen</a> konnte die Wogen wieder glätten, indem er dem chinesischen Botschafter Ma Canrong versicherte, dass Deutschland seine China-Politik nicht ändern werde und die territoriale Integrität Chinas außer Frage stehe.<sup id=\"cite_ref-57\" class=\"reference\"><a href=\"#cite_note-57\">[57]</a></sup><sup id=\"cite_ref-58\" class=\"reference\"><a href=\"#cite_note-58\">[58]</a></sup>\n</p>"},
{"text": "<p>Vertreten durch Angela Merkel und den Bundesaußenminister <a href=\"/wiki/Frank-Walter_Steinmeier\" title=\"Frank-Walter Steinmeier\">Frank-Walter Steinmeier</a> hatte die Bundesrepublik <a href=\"/wiki/Deutschland\" title=\"Deutschland\">Deutschland</a> vom 1. Januar bis 30. Juni 2007 den Vorsitz im <a href=\"/wiki/Rat_der_Europ%C3%A4ischen_Union\" title=\"Rat der Europäischen Union\">Rat der Europäischen Union</a> inne. Der Vorsitz wurde turnusmäßig im Rahmen der Dreier-Präsidentschaft mit <a href=\"/wiki/Portugal\" title=\"Portugal\">Portugal</a> und <a href=\"/wiki/Slowenien\" title=\"Slowenien\">Slowenien</a> wahrgenommen.\n</p>"},
{"text": "<p>Als wesentliche Bestandteile der politischen Agenda nannte Merkel unter anderem den <a href=\"/wiki/Vertrag_%C3%BCber_eine_Verfassung_f%C3%BCr_Europa\" title=\"Vertrag über eine Verfassung für Europa\">Europäischen Verfassungsvertrag</a>, die „Klima- und Energiepolitik“, die „Vertiefung der transatlantischen Wirtschaftspartnerschaft“ und eine „Nachbarschaftspolitik für die Schwarzmeerregion und Zentralasien“.<sup id=\"cite_ref-59\" class=\"reference\"><a href=\"#cite_note-59\">[59]</a></sup>\n</p>"},
{"text": "<p>Auch setzte Merkel sich dafür ein, dass die EU den <a href=\"/wiki/Gottesbezug\" title=\"Gottesbezug\">Bezug auf Gott</a> und den christlichen Glauben in ihrer Verfassung festschreibt.<sup id=\"cite_ref-60\" class=\"reference\"><a href=\"#cite_note-60\">[60]</a></sup> Letztlich konnte sie sich mit dieser Forderung, die unter anderem auch aus Polen, Irland und Italien kam, aber nicht durchsetzen. Der <a href=\"/wiki/Vertrag_von_Lissabon\" title=\"Vertrag von Lissabon\">Vertrag von Lissabon</a> verweist lediglich auf das „kulturelle, religiöse und humanistische Erbe Europas“.\n</p>"},
{"text": "<p>Im Herbst 2008 wurde – unter anderem durch die <a href=\"/wiki/Insolvenz\" title=\"Insolvenz\">Insolvenz</a> zahlreicher großer Finanzinstitute – das historische Ausmaß der <a href=\"/wiki/Weltfinanzkrise\" class=\"mw-redirect\" title=\"Weltfinanzkrise\">2007 einsetzenden Finanzkrise</a> deutlich. Die <a href=\"/wiki/IKB_Deutsche_Industriebank\" title=\"IKB Deutsche Industriebank\">IKB</a>, einige deutsche <a href=\"/wiki/Landesbank\" title=\"Landesbank\">Landesbanken</a> und auch private Institute mussten Abschreibungen in erheblicher Höhe vornehmen. Der Deutsche Bundestag reagierte im August zunächst mit dem <a href=\"/wiki/Risikobegrenzungsgesetz\" title=\"Risikobegrenzungsgesetz\">Risikobegrenzungsgesetz</a>, die <a href=\"/wiki/Bundesanstalt_f%C3%BCr_Finanzdienstleistungsaufsicht\" title=\"Bundesanstalt für Finanzdienstleistungsaufsicht\">BaFin</a> untersagte bestimmte Leerverkäufe.\n</p>"},
{"text": "<p>Am 8. Oktober 2008 gab die Regierung Merkel eine Garantieerklärung für die <a href=\"/wiki/Spareinlage\" title=\"Spareinlage\">Spareinlagen</a> in Deutschland ab. Diese Garantie galt für jedes Institut und für jeden Sparer eines Institutes, das Teil der deutschen <a href=\"/wiki/Einlagensicherung\" title=\"Einlagensicherung\">Einlagensicherung</a> ist.<sup id=\"cite_ref-61\" class=\"reference\"><a href=\"#cite_note-61\">[61]</a></sup> Zuvor hatte Merkel noch die irische Regierung wegen einer eigenen Staatsgarantie scharf kritisiert, die sich allerdings allein auf einheimische Banken bezog. Merkels Vorgehen wurde von anderen europäischen Finanzministern als nationaler Alleingang kritisiert, von der EU-Kommission jedoch als nicht wettbewerbsverzerrend und damit unproblematisch eingestuft.<sup id=\"cite_ref-62\" class=\"reference\"><a href=\"#cite_note-62\">[62]</a></sup> Die am 5. November 2008 und am 12. Januar 2009 beschlossenen Konjunkturpakete trug Angela Merkel als Kanzlerin mit. Sie sah dies als Chance, gestärkt aus der Finanz- und Wirtschaftskrise hervorzugehen. Auch setzte sie zusammen mit der <a href=\"/wiki/Sozialdemokratische_Partei_Deutschlands\" title=\"Sozialdemokratische Partei Deutschlands\">SPD</a> zum 14. Januar 2009 die Einführung der <a href=\"/wiki/Umweltpr%C3%A4mie\" title=\"Umweltprämie\">Umweltprämie</a>, besser bekannt als <i>Abwrackprämie</i>, trotz starker Kritik aus der Opposition durch. Damit wurde Käufern eines Neuwagens bei gleichzeitiger Verschrottung ihres mindestens 9 Jahre alten PKWs eine vom Staat gezahlte Prämie in Höhe von 2500 Euro gewährt. Dies sollte die durch die Weltwirtschaftskrise unter Druck geratene Automobilindustrie stützen.<sup id=\"cite_ref-63\" class=\"reference\"><a href=\"#cite_note-63\">[63]</a></sup> Dem angeschlagenen Autobauer Opel sagte Merkel Ende März 2009 ihre Unterstützung bei der Suche nach einem Investor zu und stellte staatliche Bürgschaften in Aussicht, lehnte es aber ab, Teile von Opel zu verstaatlichen. Beim geplanten Verkauf von <a href=\"/wiki/Opel\" title=\"Opel\">Opel</a> im Sommer 2009 plädierte Merkel für den Autozulieferer <a href=\"/wiki/Magna_International\" title=\"Magna International\">Magna</a> als zukünftigen Eigentümer.<sup id=\"cite_ref-64\" class=\"reference\"><a href=\"#cite_note-64\">[64]</a></sup>\n</p>"},
{"text": "<p>Im April 2008 hatte Angela Merkel in ihrer Funktion als Kanzlerin den Bankier <a href=\"/wiki/Josef_Ackermann\" title=\"Josef Ackermann\">Josef Ackermann</a>, damals Vorstandsvorsitzender der <a href=\"/wiki/Deutsche_Bank\" title=\"Deutsche Bank\">Deutschen Bank</a>, und 20 bis 30 weitere Personen zu seinem 60. Geburtstagsessen eingeladen und musste daraufhin – nach einem Urteil des Oberverwaltungsgerichts Berlin-Brandenburg (OVG) aus dem Jahre 2012 – die Liste der geladenen Gäste veröffentlichen lassen. Es wurde unter anderem kritisiert, Merkel habe Politik und Lobby-Interessen miteinander vermischt.<sup id=\"cite_ref-65\" class=\"reference\"><a href=\"#cite_note-65\">[65]</a></sup>\n</p>"},
{"text": "<p>Nach der Wahl <a href=\"/wiki/Barack_Obama\" title=\"Barack Obama\">Barack Obamas</a> zum Präsidenten der Vereinigten Staaten von Amerika gratulierte Merkel ihm zu seinem „historischen Sieg“.<sup id=\"cite_ref-66\" class=\"reference\"><a href=\"#cite_note-66\">[66]</a></sup> Bei ihren ersten Treffen betonten beide ihre gemeinsame Linie zum Beispiel in den Fragen der Erderwärmung oder der Atompolitik des Iran. Eine der wenigen Unstimmigkeiten betraf die Aufnahme von Häftlingen aus dem amerikanischen <a href=\"/wiki/Gefangenenlager_der_Guantanamo_Bay_Naval_Base\" title=\"Gefangenenlager der Guantanamo Bay Naval Base\">Gefangenenlager der Guantanamo Bay Naval Base</a>. Obama drängte auf eine schnelle Entscheidung Merkels.<sup id=\"cite_ref-67\" class=\"reference\"><a href=\"#cite_note-67\">[67]</a></sup> Bei den Beratungen zum Beitritt weiterer Länder, wie der Balkanstaaten, zur EU stieß Merkels konservativer Kurs bei der Außenministerkonferenz in Frauenberg im März 2009 auf Kritik. Der Regierungspartner SPD warf ihr vor, dass ihr Programm im Widerspruch zum Europawahlprogramm der CDU stehe.<sup id=\"cite_ref-68\" class=\"reference\"><a href=\"#cite_note-68\">[68]</a></sup> Nach dem Amoklauf in Winnenden vom 11. März 2009 sprach sich die Bundeskanzlerin für stärkere Kontrollen von Waffenbesitzern aus. Außerdem müsse versucht werden, Waffen für Kinder und Jugendliche unzugänglich aufzubewahren.<sup id=\"cite_ref-69\" class=\"reference\"><a href=\"#cite_note-69\">[69]</a></sup>\n</p>"},
{"text": "<p>Während des im Vorfeld zur Bundestagswahl im September 2009 geführten Wahlkampfes wurde Merkel in der Öffentlichkeit und auch von Teilen der CDU/CSU oft vorgeworfen, zu wenig Parteiprofil zu zeigen. Man kritisierte zum Beispiel, dass sie ihr Konzept zur Bekämpfung der <a href=\"/wiki/Weltwirtschaftskrise\" title=\"Weltwirtschaftskrise\">Weltwirtschaftskrise</a> nicht klar formulierte. Merkel selbst dementierte diese Vorwürfe. Die Oppositionsparteien übten außerdem Kritik am Verhalten Angela Merkels in der Frage eines Fernsehduells der Spitzenkandidaten aller Parteien. Nach dem Spitzenduell der Kanzlerkandidaten von SPD und CDU sagten beide, Merkel und Steinmeier, ihren Auftritt in einer solchen Runde ab. Im Wahlkampf forderte Merkel eine Senkung des Eingangssteuersatzes bei der <a href=\"/wiki/Einkommensteuer\" title=\"Einkommensteuer\">Einkommensteuer</a> in zwei Schritten und den vollen Erhalt des <a href=\"/wiki/Ehegattensplitting\" title=\"Ehegattensplitting\">Ehegattensplittings</a>. Die Bundeskanzlerin lehnte weiter einen flächendeckenden Mindestlohn ab und trat dafür ein, die Laufzeiten der Kernkraftwerke in Deutschland zu verlängern.\n</p>"},
{"text": "<p>\nAm 27. September 2009 fand die <a href=\"/wiki/Bundestagswahl_2009\" title=\"Bundestagswahl 2009\">Wahl zum 17. Deutschen Bundestag</a> statt. Die <a href=\"/wiki/Unionsparteien\" class=\"mw-redirect\" title=\"Unionsparteien\">Unionsparteien</a> und die FDP erreichten dabei zusammen die notwendige Mehrheit für die von beiden Seiten angestrebte Bildung einer <a href=\"/wiki/Schwarz-gelbe_Koalition\" title=\"Schwarz-gelbe Koalition\">schwarz-gelben Koalition</a>.<sup id=\"cite_ref-70\" class=\"reference\"><a href=\"#cite_note-70\">[70]</a></sup> Allerdings verloren beide Unionsparteien Stimmen und mussten ihr jeweils schlechtestes Ergebnis nach der ersten <a href=\"/wiki/Bundestagswahl_1949\" title=\"Bundestagswahl 1949\">Bundestagswahl 1949</a> hinnehmen.<sup id=\"cite_ref-71\" class=\"reference\"><a href=\"#cite_note-71\">[71]</a></sup> Merkel selbst siegte im <a href=\"/wiki/Bundestagswahlkreis_Stralsund_%E2%80%93_Nordvorpommern_%E2%80%93_R%C3%BCgen\" class=\"mw-redirect\" title=\"Bundestagswahlkreis Stralsund – Nordvorpommern – Rügen\">Wahlkreis 15 (Stralsund – Nordvorpommern – Rügen)</a> mit 49,3 Prozent der Erststimmen und erreichte damit einen Zuwachs von 8 <a href=\"/wiki/Prozentpunkt\" title=\"Prozentpunkt\">Prozentpunkten</a> gegenüber der vorangegangenen Bundestagswahl.<sup id=\"cite_ref-72\" class=\"reference\"><a href=\"#cite_note-72\">[72]</a></sup><sup id=\"cite_ref-73\" class=\"reference\"><a href=\"#cite_note-73\">[73]</a></sup><sup id=\"cite_ref-74\" class=\"reference\"><a href=\"#cite_note-74\">[74]</a></sup></p>"},
{"text": "<p>Nachdem die Koalitionsparteien einen <a href=\"/wiki/Koalitionsvertrag_der_17._Wahlperiode_des_Bundestages\" title=\"Koalitionsvertrag der 17. Wahlperiode des Bundestages\">Koalitionsvertrag</a> unterzeichnet hatten, wurde Angela Merkel am 28. Oktober 2009 mit 323 von 612 abgegebenen Stimmen erneut zur Bundeskanzlerin gewählt; dies waren neun Stimmen weniger, als die Koalition aus CDU/CSU und FDP innehatte.<sup id=\"cite_ref-75\" class=\"reference\"><a href=\"#cite_note-75\">[75]</a></sup> Am 10. November 2009 gab Merkel ihre <a href=\"/wiki/Regierungserkl%C3%A4rung\" title=\"Regierungserklärung\">Regierungserklärung</a> für die neue Legislaturperiode ab, in der sie die Überwindung der Folgen der Wirtschaftskrise in den Mittelpunkt stellte.\n</p>"},
{"text": "<p>Die Koalition konnte zunächst nicht recht Fuß fassen, so dass der öffentliche Eindruck von der Regierungsarbeit zunehmend litt. Beispielsweise beschränkte sich die Koalition, die angetreten war, das Steuersystem zu vereinfachen, mit dem „<a href=\"/wiki/Wachstumsbeschleunigungsgesetz\" title=\"Wachstumsbeschleunigungsgesetz\">Wachstumsbeschleunigungsgesetz</a>“ zunächst auf leichte steuerliche Entlastungen in verschiedenen Bereichen und das Einführen einer „<a href=\"/wiki/Hotelsteuer\" class=\"mw-redirect\" title=\"Hotelsteuer\">Hotelsteuer</a>“ (die Mehrwertsteuer für Hotelübernachtungen wurde von 19 auf 7 Prozent gesenkt).<sup id=\"cite_ref-76\" class=\"reference\"><a href=\"#cite_note-76\">[76]</a></sup> Gerade im ersten Jahr fand die Koalition nicht zu einem harmonischen Handeln zusammen, was in wechselseitigen Beschimpfungen über die Presse gipfelte. Erst gegen Ende des Jahres 2010 wurde die Zusammenarbeit in der Regierung als gut rezipiert.<sup id=\"cite_ref-77\" class=\"reference\"><a href=\"#cite_note-77\">[77]</a></sup>\n</p>"},
{"text": "<p>Die Folgen der <a href=\"/wiki/Weltfinanzkrise\" class=\"mw-redirect\" title=\"Weltfinanzkrise\">Wirtschafts- und Bankenkrise</a> sowie die zunehmenden Probleme in der <a href=\"/wiki/Eurozone\" title=\"Eurozone\">Eurozone</a> nahmen einen breiten Raum im Handeln der Koalition ein. Im Mai 2010 beschlossen die Regierungs-Chefs der 17 Euro-Länder auf einem <a href=\"/wiki/Rat_der_Europ%C3%A4ischen_Union\" title=\"Rat der Europäischen Union\">EU-Ratstreffen</a> in großer Hast den ersten <a href=\"/wiki/Euro-Rettungsschirm\" title=\"Euro-Rettungsschirm\">Euro-Rettungsschirm</a>: Griechenland (ein Land mit etwa 10 Millionen Einwohnern) erhielt einen unbesicherten <a href=\"/wiki/Europ%C3%A4ischer_Stabilit%C3%A4tsmechanismus\" title=\"Europäischer Stabilitätsmechanismus\">Kredit von 80 Milliarden Euro</a>, um eine kurz bevorstehende <a href=\"/wiki/Staatsbankrott\" title=\"Staatsbankrott\">Staatspleite</a> abzuwenden. Der Bundestag segnete den deutschen Anteil im <a href=\"/wiki/W%C3%A4hrungsunion-Finanzstabilit%C3%A4tsgesetz\" title=\"Währungsunion-Finanzstabilitätsgesetz\">Währungsunion-Finanzstabilitätsgesetz</a> ab. Mehrere massive Aufstockungen der deutschen Haftung für Schulden anderer Euro-Länder – ein Verstoß gegen die <a href=\"/wiki/Nichtbeistands-Klausel\" title=\"Nichtbeistands-Klausel\">No-Bailout-Klausel</a> – folgten (siehe <a href=\"/wiki/Eurokrise\" title=\"Eurokrise\">Eurokrise</a>, <a href=\"/wiki/Griechische_Staatsschuldenkrise_ab_2010\" class=\"mw-redirect\" title=\"Griechische Staatsschuldenkrise ab 2010\">griechische Finanzkrise</a>).\n</p>"},
{"text": "<p>Derweil sank die Arbeitslosenzahl im Herbst 2010 auf unter 3 Millionen.<sup id=\"cite_ref-78\" class=\"reference\"><a href=\"#cite_note-78\">[78]</a></sup>\n</p>"},
{"text": "<p>Im Zusammenhang mit der <a href=\"/wiki/Eurokrise\" title=\"Eurokrise\">Eurokrise</a> beschloss der Bundestag am 13. Juni 2013 ein Gesetz zur Etablierung eines <a href=\"/wiki/Einheitlicher_Bankenaufsichtsmechanismus\" title=\"Einheitlicher Bankenaufsichtsmechanismus\">einheitlichen Bankenaufsichtsmechanismus</a>, welcher auch eine <a href=\"/wiki/Rekapitalisierung\" title=\"Rekapitalisierung\">Rekapitalisierung</a> von finanziell in Schwierigkeiten geratenen Banken mit Geldern aus dem <a href=\"/wiki/Europ%C3%A4ischer_Stabilit%C3%A4tsmechanismus\" title=\"Europäischer Stabilitätsmechanismus\">Europäischen Stabilitätsmechanismus (ESM)</a> erlaubt, welcher bis dahin nur Hilfszahlungen an Staaten erlaubte.<sup id=\"cite_ref-79\" class=\"reference\"><a href=\"#cite_note-79\">[79]</a></sup>\n</p>"},
{"text": "<p>Verteidigungsminister <a href=\"/wiki/Karl-Theodor_zu_Guttenberg\" title=\"Karl-Theodor zu Guttenberg\">Karl-Theodor zu Guttenberg</a> (CSU) stieß im Frühjahr 2010 eine Debatte zu einer <a href=\"/wiki/Bundeswehrreform\" class=\"mw-redirect\" title=\"Bundeswehrreform\">Bundeswehrreform</a> an, die eine maximale Truppenstärke von 185.000 Soldaten vorsah. Trotz großer Bedenken gaben CDU und CSU auf Parteitagen im Herbst 2010 eine breite Zustimmung. Der Deutsche Bundestag beschloss am 24. März 2011 mit den Stimmen der Union, FDP, SPD und der Grünen die Aussetzung der seit 55 Jahren bestehenden <a href=\"/wiki/Wehrpflicht_in_Deutschland\" title=\"Wehrpflicht in Deutschland\">Wehrpflicht</a>, so dass die Bundeswehr ab dem 1. Juli 2011 eine <a href=\"/wiki/Berufsarmee\" title=\"Berufsarmee\">Berufsarmee</a> wurde (auch „Freiwilligenarmee“ genannt).<sup id=\"cite_ref-80\" class=\"reference\"><a href=\"#cite_note-80\">[80]</a></sup>\n</p>"},
{"text": "<p>Im Zuge einer <a href=\"/wiki/Plagiatsaff%C3%A4re_Guttenberg\" title=\"Plagiatsaffäre Guttenberg\">Plagiatsaffäre um seine Doktorarbeit</a> erklärte zu Guttenberg, bis dahin beliebtester Minister ihres Kabinetts, unter öffentlichem und politischem Druck am 1. März 2011 seinen Rücktritt von sämtlichen bundespolitischen Ämtern. Merkels Äußerung, sie habe Guttenberg „nicht als wissenschaftlichen Assistenten“ bestellt und seine Arbeit als Minister sei „hervorragend“,<sup id=\"cite_ref-81\" class=\"reference\"><a href=\"#cite_note-81\">[81]</a></sup> verstärkte den Unmut an Universitäten und bei Akademikern über den Umgang mit der Affäre, die diese Äußerung als Geringschätzung oder Relativierung von wissenschaftlichen Standards aufnahmen.<sup id=\"cite_ref-82\" class=\"reference\"><a href=\"#cite_note-82\">[82]</a></sup>\n</p>"},
{"text": "<p>Am 28. Oktober 2010 <a href=\"/wiki/Laufzeitverl%C3%A4ngerung_deutscher_Kernkraftwerke\" title=\"Laufzeitverlängerung deutscher Kernkraftwerke\">verlängerte</a> die <a href=\"/wiki/Bundesregierung_(Deutschland)\" title=\"Bundesregierung (Deutschland)\">Bundesregierung</a> die Laufzeiten aller 17 damals aktiven <a href=\"/wiki/Kernenergie_in_Deutschland\" title=\"Kernenergie in Deutschland\">deutschen Atomkraftwerke</a> („Ausstieg aus dem Ausstieg“) und annullierte damit den sogenannten <a href=\"/wiki/Atomkonsens\" title=\"Atomkonsens\">Atomkonsens</a> (2000/2002) der <a href=\"/wiki/Kabinett_Schr%C3%B6der_I\" title=\"Kabinett Schröder I\">rot-grünen Regierung Schröder</a>. Die sieben vor 1980 in Betrieb gegangenen deutschen Atomkraftwerke erhielten Strommengen für zusätzliche acht Betriebsjahre, bei den übrigen zehn sollte sich die Laufzeit um 14 Jahre verlängern.<sup id=\"cite_ref-83\" class=\"reference\"><a href=\"#cite_note-83\">[83]</a></sup> Damit setzte die Union einen Punkt ihres <a href=\"/wiki/Bundestagswahl_2009#Energiepolitik\" title=\"Bundestagswahl 2009\">Wahlprogrammes</a> um.<sup id=\"cite_ref-84\" class=\"reference\"><a href=\"#cite_note-84\">[84]</a></sup>\n</p>"},
{"text": "<p>Wenige Tage nach dem Beginn der <a href=\"/wiki/Nuklearkatastrophe_von_Fukushima\" title=\"Nuklearkatastrophe von Fukushima\">Nuklearkatastrophe von Fukushima</a> in <a href=\"/wiki/Japan\" title=\"Japan\">Japan</a> vollzog Merkel im März 2011 jedoch eine völlige Abkehr von ihrer bisherigen <a href=\"/wiki/Atompolitik\" title=\"Atompolitik\">Atom-</a> bzw. <a href=\"/wiki/Energiepolitik\" title=\"Energiepolitik\">Energiepolitik</a>: Zunächst verkündete die Bundesregierung ein dreimonatiges <a href=\"/wiki/Atom-Moratorium\" title=\"Atom-Moratorium\">Atom-Moratorium</a> für die sieben ältesten deutschen Atomkraftwerke sowie für das <a href=\"/wiki/Kernkraftwerk_Kr%C3%BCmmel\" title=\"Kernkraftwerk Krümmel\">Kernkraftwerk Krümmel</a>; kurz darauf setzte sie zwei <a href=\"/wiki/Expertenkommission\" title=\"Expertenkommission\">Expertenkommissionen</a> ein, um ihren beschleunigten Atomausstieg zu rechtfertigen bzw. legitimieren.\n</p>"},
{"text": "<p>Diese Kehrtwende brachte Merkel viel innerparteiliche Kritik ein, vor allem aus dem konservativen Flügel der Union.<sup id=\"cite_ref-focus-612115_85-0\" class=\"reference\"><a href=\"#cite_note-focus-612115-85\">[85]</a></sup><sup id=\"cite_ref-86\" class=\"reference\"><a href=\"#cite_note-86\">[86]</a></sup> Die Opposition sah in Merkels schnell eingesetztem Atom-Moratorium ein wahltaktisches Manöver, um die CDU für die nur wenig später stattgefundenen Landtagswahlen in <a href=\"/wiki/Landtagswahl_in_Baden-W%C3%BCrttemberg_2011\" title=\"Landtagswahl in Baden-Württemberg 2011\">Baden-Württemberg</a>, <a href=\"/wiki/Landtagswahl_in_Rheinland-Pfalz_2011\" title=\"Landtagswahl in Rheinland-Pfalz 2011\">Rheinland-Pfalz</a>, <a href=\"/wiki/Landtagswahl_in_Sachsen-Anhalt_2011\" title=\"Landtagswahl in Sachsen-Anhalt 2011\">Sachsen-Anhalt</a> sowie den <a href=\"/wiki/Kommunalwahlen_in_Hessen_2011\" title=\"Kommunalwahlen in Hessen 2011\">Kommunalwahlen in Hessen</a> zu unterstützen.<sup id=\"cite_ref-87\" class=\"reference\"><a href=\"#cite_note-87\">[87]</a></sup><sup id=\"cite_ref-88\" class=\"reference\"><a href=\"#cite_note-88\">[88]</a></sup><sup id=\"cite_ref-89\" class=\"reference\"><a href=\"#cite_note-89\">[89]</a></sup>\n</p>"},
{"text": "<p>Am 6. Juni 2011 beschloss das <a href=\"/wiki/Kabinett_Merkel_II\" title=\"Kabinett Merkel II\">Kabinett Merkel II</a> das Aus für acht Kernkraftwerke und einen stufenweisen <a href=\"/wiki/Atomausstieg\" title=\"Atomausstieg\">Atomausstieg</a> bis 2022.<sup id=\"cite_ref-sz-1105474_90-0\" class=\"reference\"><a href=\"#cite_note-sz-1105474-90\">[90]</a></sup><sup id=\"cite_ref-91\" class=\"reference\"><a href=\"#cite_note-91\">[91]</a></sup> Das einseitige Atom-Moratorium und die Rücknahme der Laufzeitverlängerung führte zu jahrelangen Rechtsstreitigkeiten der vier Versorgungsunternehmen (<a href=\"/wiki/EnBW_Energie_Baden-W%C3%BCrttemberg\" title=\"EnBW Energie Baden-Württemberg\">EnBW</a>, <a href=\"/wiki/E.ON\" title=\"E.ON\">E.ON</a>/<a href=\"/wiki/PreussenElektra\" title=\"PreussenElektra\">PreussenElektra</a>, <a href=\"/wiki/RWE\" title=\"RWE\">RWE</a> und <a href=\"/wiki/Vattenfall\" title=\"Vattenfall\">Vattenfall</a> (<a href=\"/wiki/Vattenfall_gegen_Bundesrepublik_Deutschland\" title=\"Vattenfall gegen Bundesrepublik Deutschland\">Vattenfall gegen Bundesrepublik Deutschland</a>)) mit der Bundesregierung, die schließlich 2021 mit einer Ausgleichszahlung in Höhe von etwa 2,43 Milliarden Euro für nicht konzernintern verstrombare Elektrizitätsmengen und entwertete Investitionen beendet wurden;<sup id=\"cite_ref-92\" class=\"reference\"><a href=\"#cite_note-92\">[92]</a></sup><sup id=\"cite_ref-93\" class=\"reference\"><a href=\"#cite_note-93\">[93]</a></sup><sup id=\"cite_ref-94\" class=\"reference\"><a href=\"#cite_note-94\">[94]</a></sup><sup id=\"cite_ref-95\" class=\"reference\"><a href=\"#cite_note-95\">[95]</a></sup> der geordnete und von Bund und Versorgungsunternehmen beidseitig beschlossene Atomausstieg von 2000/2002 wäre dagegen ohne finanzielle Entschädigung gewesen, siehe <a href=\"/wiki/Atomkonsens\" title=\"Atomkonsens\">Atomkonsens</a>.<sup id=\"cite_ref-96\" class=\"reference\"><a href=\"#cite_note-96\">[96]</a></sup> Umweltschutzorganisationen und die oppositionellen Grünen, die zu dieser Zeit stark in der Wählergunst zulegten,<sup id=\"cite_ref-97\" class=\"reference\"><a href=\"#cite_note-97\">[97]</a></sup><sup id=\"cite_ref-98\" class=\"reference\"><a href=\"#cite_note-98\">[98]</a></sup><sup id=\"cite_ref-:3_99-0\" class=\"reference\"><a href=\"#cite_note-:3-99\">[99]</a></sup> kritisierten den verkürzten Atomausstieg als nicht ausreichend,<sup id=\"cite_ref-100\" class=\"reference\"><a href=\"#cite_note-100\">[100]</a></sup> dennoch nahm Angela Merkel mit dem Atomausstieg die Bundesregierung, wie die sie tragenden Parteien, aus der direkten Kritik und konnte auf eine breite Zustimmung aus der Bevölkerung bauen; durch das Besetzen des Kernthemas der Grünen konnte Merkel zudem deren Höhenflug in den Umfragen beenden.<sup id=\"cite_ref-:3_99-1\" class=\"reference\"><a href=\"#cite_note-:3-99\">[99]</a></sup><sup id=\"cite_ref-101\" class=\"reference\"><a href=\"#cite_note-101\">[101]</a></sup><sup id=\"cite_ref-102\" class=\"reference\"><a href=\"#cite_note-102\">[102]</a></sup>\n</p>"},
{"text": "<p>Im Mai 2012 erregte Merkel großes Aufsehen, als sie den Minister für Umwelt, Naturschutz und Reaktorsicherheit <a href=\"/wiki/Norbert_R%C3%B6ttgen\" title=\"Norbert Röttgen\">Norbert Röttgen</a> überraschend „entließ“. Ihre Entscheidung verkündete sie drei Tage nach Röttgens <a href=\"/wiki/Landtagswahl_in_Nordrhein-Westfalen_2012\" title=\"Landtagswahl in Nordrhein-Westfalen 2012\">Landtagswahl-Niederlage</a> als Spitzenkandidat der <a href=\"/wiki/CDU_Nordrhein-Westfalen\" title=\"CDU Nordrhein-Westfalen\">CDU-NRW</a> gegen die amtierende Ministerpräsidentin <a href=\"/wiki/Hannelore_Kraft\" title=\"Hannelore Kraft\">Hannelore Kraft</a>. Noch vor der Wahl hatte Merkel wiederholt Norbert Röttgen gelobt und ihr Verhältnis galt als sehr gut; Röttgen war der erste Minister, den Merkel „entließ“.<sup id=\"cite_ref-103\" class=\"reference\"><a href=\"#cite_note-103\">[103]</a></sup><sup id=\"cite_ref-:2_104-0\" class=\"reference\"><a href=\"#cite_note-:2-104\">[104]</a></sup> Nachfolger wurde der Parlamentarische Geschäftsführer der CDU/CSU-Bundestagsfraktion, und enger Vertrauter Merkels, <a href=\"/wiki/Peter_Altmaier\" title=\"Peter Altmaier\">Peter Altmaier</a>.<sup id=\"cite_ref-:2_104-1\" class=\"reference\"><a href=\"#cite_note-:2-104\">[104]</a></sup><sup id=\"cite_ref-105\" class=\"reference\"><a href=\"#cite_note-105\">[105]</a></sup>\n</p>"},
{"text": "<p>Im Mai 2011 gratulierte Merkel dem US-Präsidenten Obama öffentlich zur Tötung <a href=\"/wiki/Osama_bin_Laden\" title=\"Osama bin Laden\">Osama bin Ladens</a> durch eine amerikanische Spezialeinheit und bekundete ihre Freude über den Erfolg der „<a href=\"/wiki/Operation_Neptune_Spear\" title=\"Operation Neptune Spear\">Operation Neptune Spear</a>“. Innerparteilich, bei Kirchenvertretern und in der Presse geriet sie dafür unter Kritik.<sup id=\"cite_ref-106\" class=\"reference\"><a href=\"#cite_note-106\">[106]</a></sup><sup id=\"cite_ref-107\" class=\"reference\"><a href=\"#cite_note-107\">[107]</a></sup>\n</p>"},
{"text": "<p>Nachdem im Zuge der <a href=\"/wiki/%C3%9Cberwachungs-_und_Spionageaff%C3%A4re_2013\" class=\"mw-redirect\" title=\"Überwachungs- und Spionageaffäre 2013\">Überwachungs- und Spionageaffäre 2013</a> Hinweise darüber bekannt geworden waren, dass das CDU-<a href=\"/wiki/Mobiltelefon\" title=\"Mobiltelefon\">Mobiltelefon</a> der Bundeskanzlerin über Jahre hinweg durch den US-Geheimdienst <a href=\"/wiki/National_Security_Agency\" title=\"National Security Agency\">NSA</a> abgehört worden sein könnte, forderte Merkel am 23. Oktober 2013 in einem persönlichen Telefonat mit US-Präsident Obama eine umfassende Aufklärung der Vorwürfe und eine Beantwortung einer bereits vor Monaten gestellten Anfrage der deutschen Bundesregierung. Eine Sprecherin des <a href=\"/wiki/United_States_National_Security_Council\" title=\"United States National Security Council\">Nationalen Sicherheitsrates der Vereinigten Staaten</a> erklärte hierzu, dass der Präsident der Kanzlerin versichert habe, „dass die Vereinigten Staaten ihre Kommunikation nicht überwachen und auch nicht überwachen werden.“ Die Sprecherin beantwortete dabei trotz gezielter Nachfrage aber nicht, ob dies auch für die Vergangenheit gilt.<sup id=\"cite_ref-108\" class=\"reference\"><a href=\"#cite_note-108\">[108]</a></sup><sup id=\"cite_ref-109\" class=\"reference\"><a href=\"#cite_note-109\">[109]</a></sup><sup id=\"cite_ref-110\" class=\"reference\"><a href=\"#cite_note-110\">[110]</a></sup><sup id=\"cite_ref-111\" class=\"reference\"><a href=\"#cite_note-111\">[111]</a></sup>\n</p>"},
{"text": "<p>Laut dem Journalisten <a href=\"/w/index.php?title=Sidney_Blumenthal&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Sidney Blumenthal (Seite nicht vorhanden)\">Sidney Blumenthal</a>, der als Berater von US-Präsident <a href=\"/wiki/Bill_Clinton\" title=\"Bill Clinton\">Bill Clinton</a> und der US-Außenministerin <a href=\"/wiki/Hillary_Clinton\" title=\"Hillary Clinton\">Hillary Clinton</a> tätig war, überwachten die Vereinigten Staaten wiederholt Gespräche von Angela Merkel mit Finanzminister <a href=\"/wiki/Wolfgang_Sch%C3%A4uble\" title=\"Wolfgang Schäuble\">Wolfgang Schäuble</a> und von Merkel und Schäuble mit <a href=\"/wiki/Gerhard_Schindler\" title=\"Gerhard Schindler\">Gerhard Schindler</a> und <a href=\"/wiki/Generalmajor\" title=\"Generalmajor\">Generalmajor</a> <a href=\"/wiki/Norbert_Stier\" title=\"Norbert Stier\">Norbert Stier</a>, Präsident und Vizepräsident des <a href=\"/wiki/Bundesnachrichtendienst\" title=\"Bundesnachrichtendienst\">Bundesnachrichtendienstes</a>. So wurde am 6. Mai 2012 eine von Schäuble angesetzte „sichere“ Telefonkonferenz mit Merkel zur Wahl <a href=\"/wiki/Fran%C3%A7ois_Hollande\" title=\"François Hollande\">François Hollandes</a> zum französischen Präsidenten und zum Ergebnis der Landtagswahl in <a href=\"/wiki/Schleswig-Holstein\" title=\"Schleswig-Holstein\">Schleswig-Holstein</a> abgehört. In dem Gespräch schlug Schäuble unter anderem vor, vorgezogene Bundestagswahlen in Erwägung zu ziehen, um einem möglichen Linkstrend und somit einem drohenden Verlust der Regierungsmehrheit vorzubeugen. Schäuble berichtete zu Informationen des Bundesamtes für Verfassungsschutz über das Erstarken rechtsextremer Parteien in Frankreich und Griechenland sowie rechtsextremer paramilitärischer Gruppen in Schweden, Deutschland, Belgien und den Niederlanden, während sich Merkel besorgt über Beziehungen der CSU zu Rechtsextremisten in Deutschland und Österreich äußerte. Bei Gesprächen im Juli, August und September 2012 ging es um die Eurokrise und um anstehende Wahlen in den Niederlanden und Italien.<sup id=\"cite_ref-112\" class=\"reference\"><a href=\"#cite_note-112\">[112]</a></sup>\n</p>"},
{"text": "<p>Kurz vor Beginn des Brüsseler <a href=\"/wiki/Europ%C3%A4ischer_Rat\" title=\"Europäischer Rat\">EU-Gipfels</a> vom 24. bis 25. Oktober 2013, bei dem die verdichteten Hinweise auf eine Spionage der Vereinigten Staaten gegen befreundete europäische Länder ausführlich erörtert wurden, obwohl dieses Thema auf der Tagesordnung nicht angekündigt war, sagte Merkel: „Das Ausspähen unter Freunden, das geht gar nicht. Wir sind Verbündete, aber so ein Bündnis kann nur auf Vertrauen aufgebaut sein.“<sup id=\"cite_ref-113\" class=\"reference\"><a href=\"#cite_note-113\">[113]</a></sup> Am selben Tag berichtete die <i>New York Times</i>, dass ein Auftrag zum Lauschangriff auf das Telefon Merkels in die Regierungszeit von US-Präsident George W. Bush zurückreiche und dass die US-Sicherheitsberaterin <a href=\"/wiki/Susan_E._Rice\" title=\"Susan E. Rice\">Susan E. Rice</a> beteuert habe, der gegenwärtige US-Präsident Obama habe von dieser Sache nichts gewusst.<sup id=\"cite_ref-114\" class=\"reference\"><a href=\"#cite_note-114\">[114]</a></sup> <i>Der Spiegel</i> berichtete am 26. Oktober 2013, dass Merkels Mobiltelefon offenbar seit mehr als zehn Jahren überwacht werde und dass in der <a href=\"/wiki/Botschaft_der_Vereinigten_Staaten_in_Berlin\" title=\"Botschaft der Vereinigten Staaten in Berlin\">Botschaft der Vereinigten Staaten in Berlin</a> Mitarbeiter der NSA und der <a href=\"/wiki/Central_Intelligence_Agency\" title=\"Central Intelligence Agency\">CIA</a> mittels moderner Hochleistungsantennen die Kommunikation im <a href=\"/wiki/Regierungsviertel_(Berlin)\" title=\"Regierungsviertel (Berlin)\">Regierungsviertel</a> illegal abhören würden.<sup id=\"cite_ref-115\" class=\"reference\"><a href=\"#cite_note-115\">[115]</a></sup><sup id=\"cite_ref-116\" class=\"reference\"><a href=\"#cite_note-116\">[116]</a></sup> Dabei seien nicht nur Verbindungsdaten der Gesprächspartner, sondern auch Inhalte von einzelnen Gesprächen aufgezeichnet worden.<sup id=\"cite_ref-117\" class=\"reference\"><a href=\"#cite_note-117\">[117]</a></sup>\n</p>"},
{"text": "<p>Am 27. Oktober 2013 wurde unter Berufung auf einen hohen NSA-Mitarbeiter berichtet, dass NSA-Chef <a href=\"/wiki/Keith_B._Alexander\" title=\"Keith B. Alexander\">Keith B. Alexander</a> den US-Präsidenten 2010 persönlich über die Abhöraktion gegen Merkel informiert habe und dass nicht bloß ihr CDU-Mobiltelefon belauscht wurde, sondern auch ein angeblich abhörsicheres Handy der Bundeskanzlerin.<sup id=\"cite_ref-118\" class=\"reference\"><a href=\"#cite_note-118\">[118]</a></sup> Obama habe die Maßnahmen seinerzeit nicht nur weiterlaufen lassen, sondern auch darauf gedrängt, das neue Kanzler-Handy zu knacken.<sup id=\"cite_ref-119\" class=\"reference\"><a href=\"#cite_note-119\">[119]</a></sup><sup id=\"cite_ref-120\" class=\"reference\"><a href=\"#cite_note-120\">[120]</a></sup> Am 30. Oktober 2013 berichtete die <i>New York Times</i> unter Berufung auf einen früheren Geheimdienstmitarbeiter, dass die NSA in Deutschland jede erreichbare Telefonnummer „aufsauge“; auch ranghohe Beamte und die Chefs der Oppositionsparteien seien Spionageziele. Für die Berichte der NSA hätten sich das Außenministerium, das Finanzministerium, andere Geheimdienste der Vereinigten Staaten sowie der Nationale Sicherheitsrat bei Präsident Obama interessiert. Obamas Sicherheitsberater hätten nach den ihnen regelmäßig vorgelegten Berichten kaum übersehen können, dass internationale Politiker wie Merkel ausgespäht würden.<sup id=\"cite_ref-121\" class=\"reference\"><a href=\"#cite_note-121\">[121]</a></sup><sup id=\"cite_ref-122\" class=\"reference\"><a href=\"#cite_note-122\">[122]</a></sup>\n</p>"},
{"text": "<p>Der Start der Abhöraktion der Vereinigten Staaten gegen Deutschland sei 2002 erfolgt und habe sich vor allem gegen Bundeskanzler <a href=\"/wiki/Gerhard_Schr%C3%B6der\" title=\"Gerhard Schröder\">Gerhard Schröder</a> gerichtet, weil dessen Ablehnung des <a href=\"/wiki/Irakkrieg\" title=\"Irakkrieg\">Irakkrieges</a> und dessen „Nähe“ zum russischen Präsidenten <a href=\"/wiki/Wladimir_Wladimirowitsch_Putin\" title=\"Wladimir Wladimirowitsch Putin\">Putin</a> bei den Vereinigten Staaten die Frage aufgeworfen habe, ob ihm noch getraut werden könne.<sup id=\"cite_ref-123\" class=\"reference\"><a href=\"#cite_note-123\">[123]</a></sup> Dass NSA-Chef Alexander mit Obama über eine Merkel betreffende Operation je gesprochen habe, wurde von der NSA allerdings umgehend dementiert.<sup id=\"cite_ref-124\" class=\"reference\"><a href=\"#cite_note-124\">[124]</a></sup> Gestützt auf US-Regierungskreise brachte das <i>Wall Street Journal</i> am 27. Oktober 2013 die Version, dass das NSA-Abhörprogramm gegen Merkel und die Spitzenpolitiker anderer Nationen gestoppt worden sei, als eine Überprüfung durch die US-Regierung dem US-Präsidenten im Sommer 2013 die Existenz dieser Geheimdienstoperationen offenbart habe.<sup id=\"cite_ref-125\" class=\"reference\"><a href=\"#cite_note-125\">[125]</a></sup> Mit dem Blick auf die Ausspähungen, die die Vereinigten Staaten offenbar auch gegen andere Nationen sowie gegen die <a href=\"/wiki/Vereinte_Nationen\" title=\"Vereinte Nationen\">Vereinten Nationen</a>, die <a href=\"/wiki/Europ%C3%A4ische_Union\" title=\"Europäische Union\">Europäische Union</a> (EU), den <a href=\"/wiki/Internationaler_W%C3%A4hrungsfonds\" title=\"Internationaler Währungsfonds\">Internationalen Währungsfonds</a> und die <a href=\"/wiki/Weltbank\" title=\"Weltbank\">Weltbank</a> gerichtet hatten, ließen <a href=\"/wiki/Dilma_Rousseff\" title=\"Dilma Rousseff\">Dilma Rousseff</a>, die Präsidentin <a href=\"/wiki/Brasilien\" title=\"Brasilien\">Brasiliens</a>, und Bundeskanzlerin Merkel eine Resolution der Vereinten Nationen vorbereiten, die den <a href=\"/wiki/Internationaler_Pakt_%C3%BCber_b%C3%BCrgerliche_und_politische_Rechte\" title=\"Internationaler Pakt über bürgerliche und politische Rechte\">Internationalen Pakt über bürgerliche und politische Rechte</a> ergänzen soll und alle Staaten auffordert, Gesetzgebung und Praxis bei Überwachungsaktionen im Ausland auf den Prüfstand zu stellen. Der am 1. November 2013 beim UN-Menschenrechtsausschuss eingereichte, die USA konkret nicht nennende Textentwurf einer Resolution wurde nach mehrwöchiger Beratung auf Drängen der USA und anderer Staaten abgeschwächt und von der Vollversammlung der Vereinten Nationen am 26. November 2013 einstimmig beschlossen.<sup id=\"cite_ref-126\" class=\"reference\"><a href=\"#cite_note-126\">[126]</a></sup><sup id=\"cite_ref-127\" class=\"reference\"><a href=\"#cite_note-127\">[127]</a></sup><sup id=\"cite_ref-128\" class=\"reference\"><a href=\"#cite_note-128\">[128]</a></sup><sup id=\"cite_ref-129\" class=\"reference\"><a href=\"#cite_note-129\">[129]</a></sup>\n</p>"},
{"text": "<p>Am 22. September 2013 fand die <a href=\"/wiki/Bundestagswahl_2013\" title=\"Bundestagswahl 2013\">Wahl zum 18. Deutschen Bundestag</a> statt. Während die Unionsparteien mit 41,5 Prozent das beste Zweitstimmenergebnis seit 1990 erhielten, schaffte der bisherige Koalitionspartner, die <a href=\"/wiki/Freie_Demokratische_Partei\" title=\"Freie Demokratische Partei\">FDP</a>, den Wiedereinzug in den Bundestag mit 4,8 Prozent erstmals seit 1949 nicht. Merkel selbst siegte im <a href=\"/wiki/Bundestagswahlkreis_Stralsund_%E2%80%93_Nordvorpommern_%E2%80%93_R%C3%BCgen\" class=\"mw-redirect\" title=\"Bundestagswahlkreis Stralsund – Nordvorpommern – Rügen\">Wahlkreis 15 (Stralsund – Nordvorpommern – Rügen)</a> mit 56,2 Prozent der <a href=\"/wiki/Erststimme\" title=\"Erststimme\">Erststimmen</a> und erreichte damit einen Zuwachs von 6,9 <a href=\"/wiki/Prozentpunkt\" title=\"Prozentpunkt\">Prozentpunkten</a> gegenüber der vorangegangenen Bundestagswahl.\n</p>"},
{"text": "<p>Nachdem die Koalitionsparteien einen <a href=\"/wiki/Koalitionsvertrag_der_18._Wahlperiode_des_Bundestages\" title=\"Koalitionsvertrag der 18. Wahlperiode des Bundestages\">Koalitionsvertrag</a> unterzeichnet hatten, wurde Angela Merkel am 17. Dezember mit 462 von insgesamt 621 abgegebenen Stimmen erneut zur Bundeskanzlerin gewählt; dies sind 42 Stimmen weniger, als die Koalition aus CDU/CSU und SPD innehatte.\n</p>"},
{"text": "<p>Angela Merkel ist die erste Person an der Spitze der deutschen Regierung, die in der Bundesrepublik (1954) geboren wurde. Seit dem 26. März 2014, als der <a href=\"/wiki/Liste_der_Premierminister_Estlands\" class=\"mw-redirect\" title=\"Liste der Premierminister Estlands\">estnische Premierminister</a> <a href=\"/wiki/Andrus_Ansip\" title=\"Andrus Ansip\">Andrus Ansip</a> zurücktrat, ist Merkel die am längsten amtierende Regierungschefin der <a href=\"/wiki/Europ%C3%A4ische_Union\" title=\"Europäische Union\">Europäischen Union</a>.\n</p>"},
{"text": "<p>Am 20. November 2016 gab Merkel bekannt, bei der <a href=\"/wiki/Bundestagswahl_2017\" title=\"Bundestagswahl 2017\">Bundestagswahl 2017</a> für eine vierte Amtszeit als Bundeskanzlerin kandidieren zu wollen. Am 6. Dezember 2016 wurde sie auf dem <a href=\"/wiki/Parteitag_der_Christlich_Demokratischen_Union_Deutschlands\" class=\"mw-redirect\" title=\"Parteitag der Christlich Demokratischen Union Deutschlands\">CDU-Bundesparteitag</a> in Essen mit 89,5 Prozent der knapp 1000 Delegiertenstimmen als Parteivorsitzende wiedergewählt.<sup id=\"cite_ref-130\" class=\"reference\"><a href=\"#cite_note-130\">[130]</a></sup> Die CDU/CSU erlitt starke Verluste und erzielte ihr schlechtestes Ergebnis seit der <a href=\"/wiki/Bundestagswahl_1949\" title=\"Bundestagswahl 1949\">Bundestagswahl 1949</a>. Merkel selbst erhielt im <a href=\"/wiki/Bundestagswahlkreis_Vorpommern-R%C3%BCgen_%E2%80%93_Vorpommern-Greifswald_I\" title=\"Bundestagswahlkreis Vorpommern-Rügen – Vorpommern-Greifswald I\">Wahlkreis 15 (Vorpommern-Rügen – Vorpommern-Greifswald I)</a> 44,0 Prozent der Erststimmen (nach 56,2 % bei der Bundestagswahl 2017.<sup id=\"cite_ref-131\" class=\"reference\"><a href=\"#cite_note-131\">[131]</a></sup>\n</p>"},
{"text": "<p>.\nNach der Bundestagswahl 2017 gab die SPD bekannt, sie stehe nicht für eine große Koalition zur Verfügung  Eine <i><a href=\"/wiki/Jamaika-Koalition\" title=\"Jamaika-Koalition\">Jamaika-Koalition</a></i> aus CDU/CSU, <a href=\"/wiki/Freie_Demokratische_Partei\" title=\"Freie Demokratische Partei\">FDP</a> und <a href=\"/wiki/B%C3%BCndnis_90/Die_Gr%C3%BCnen\" title=\"Bündnis 90/Die Grünen\">Grünen</a> galt als einziges realistisches Bündnis mit Mehrheit. Mehr als vier Wochen lang gab es <a href=\"/wiki/Jamaika-Sondierungsgespr%C3%A4che_2017\" title=\"Jamaika-Sondierungsgespräche 2017\">Sondierungsgespräche</a> zwischen den Parteien, die in der Nacht des 19. November vom FDP-Vorsitzenden <a href=\"/wiki/Christian_Lindner\" title=\"Christian Lindner\">Christian Lindner</a> für gescheitert erklärt wurden.<sup id=\"cite_ref-132\" class=\"reference\"><a href=\"#cite_note-132\">[132]</a></sup></p>"},
{"text": "<p>Bundespräsident <a href=\"/wiki/Frank-Walter_Steinmeier\" title=\"Frank-Walter Steinmeier\">Frank-Walter Steinmeier</a> führte daraufhin intensive Gespräche mit den Parteispitzen und erinnerte die gewählten Bundestagsabgeordneten nachdrücklich an die Verpflichtung zum <a href=\"/wiki/Gemeinwohl\" title=\"Gemeinwohl\">Gemeinwohl</a> und zur Regierungsbildung. Das <a href=\"/wiki/Bundeskanzler_(Deutschland)#Wahlverfahren\" title=\"Bundeskanzler (Deutschland)\">Verfahren zur Wahl des Bundeskanzlers</a> (und ggfs. folgende Neuwahlen) kann nach <span class=\"plainlinks-print\"><a rel=\"nofollow\" class=\"external text\" href=\"https://www.gesetze-im-internet.de/gg/art_63.html\">Art. 63 Abs. 1</a></span> GG nur mit einem Vorschlag des Bundespräsidenten begonnen werden.\n</p>"},
{"text": "<p>Eine <a href=\"/wiki/Schwarz-rot-gr%C3%BCne_Koalition\" class=\"mw-redirect\" title=\"Schwarz-rot-grüne Koalition\">schwarz-rot-grüne Koalition</a> (Kenia-Koalition) wurde zwischenzeitlich ins Gespräch gebracht. Angela Merkel und die Führungsspitze der SPD bevorzugten seit November 2017 alternativ eine <a href=\"/wiki/Schwarz-rote_Koalition\" title=\"Schwarz-rote Koalition\">große Koalition</a> (GroKo) mit einem erneuerten <a href=\"/wiki/Koalitionsvertrag_der_18._Wahlperiode_des_Bundestages\" title=\"Koalitionsvertrag der 18. Wahlperiode des Bundestages\">Koalitionsvertrag wie in der vorherigen Legislaturperiode</a> als Königsweg, nicht jedoch Jusos sowie Teile der SPD-Basis.\n</p>"},
{"text": "<p>Am 12. Januar 2018 beendeten CDU, CSU und SPD ihre Sondierungsgespräche und legten ein 28-seitiges Papier vor. Auf einem <a href=\"/wiki/Liste_der_SPD-Parteitage\" title=\"Liste der SPD-Parteitage\">Sonderparteitag der SPD</a> in <a href=\"/wiki/Bonn\" title=\"Bonn\">Bonn</a> stimmten am 21. Januar 2018 56,4 Prozent der Delegierten für die Aufnahme von Koalitionsverhandlungen mit der Union. Am 7. Februar 2018 einigten Union und SPD sich auf <a href=\"/wiki/Koalitionsvertrag_der_19._Wahlperiode_des_Bundestages\" title=\"Koalitionsvertrag der 19. Wahlperiode des Bundestages\">einen Koalitionsvertrag</a>.\n</p>"},
{"text": "<p>Am 26. Februar 2018 stimmte ein <a href=\"/wiki/Liste_der_CDU-Parteitage\" title=\"Liste der CDU-Parteitage\">CDU-Parteitag</a> für eine Neuauflage der Großen Koalition. Am 4. März 2018 wurde bekanntgegeben, dass 66 % der teilnehmenden SPD-Mitglieder bei einem <a href=\"/wiki/Mitgliedervotum_der_SPD_zum_Koalitionsvertrag_2018\" title=\"Mitgliedervotum der SPD zum Koalitionsvertrag 2018\">Mitgliedervotum</a> für den Koalitionsvertrag gestimmt hatten.\n</p>"},
{"text": "<p>Angela Merkel wurde am 14. März 2018 mit 364 Ja-Stimmen (355 waren mindestens erforderlich) im ersten Wahlgang erneut zur Bundeskanzlerin gewählt und anschließend vom Bundespräsidenten vereidigt. Sie erhielt damit 35 Stimmen weniger als CDU/CSU und SPD im Bundestag hatten.<sup id=\"cite_ref-133\" class=\"reference\"><a href=\"#cite_note-133\">[133]</a></sup>\n</p>"},
{"text": "<p>Nach großen Verlusten der Unionsparteien bei den Landtagswahlen <a href=\"/wiki/Landtagswahl_in_Bayern_2018\" title=\"Landtagswahl in Bayern 2018\">in Bayern</a> und <a href=\"/wiki/Landtagswahl_in_Hessen_2018\" title=\"Landtagswahl in Hessen 2018\">in Hessen</a> gab Merkel am 29. Oktober 2018 in einer CDU-Präsidiumssitzung bekannt, nicht mehr für das Amt der CDU-Vorsitzenden zu kandidieren<sup id=\"cite_ref-134\" class=\"reference\"><a href=\"#cite_note-134\">[134]</a></sup> und nach Ende der Legislaturperiode im Jahr 2021 das Amt der Bundeskanzlerin nicht erneut anzustreben.<sup id=\"cite_ref-:0_3-1\" class=\"reference\"><a href=\"#cite_note-:0-3\">[3]</a></sup>\n</p>"},
{"text": "<p>Um Merkels Nachfolge als CDU-Parteivorsitzende kandidierten die CDU-Generalsekretärin <a href=\"/wiki/Annegret_Kramp-Karrenbauer\" title=\"Annegret Kramp-Karrenbauer\">Annegret Kramp-Karrenbauer</a>, der ehemalige Bundestagsfraktionsvorsitzende <a href=\"/wiki/Friedrich_Merz\" title=\"Friedrich Merz\">Friedrich Merz</a> und Bundesgesundheitsminister <a href=\"/wiki/Jens_Spahn\" title=\"Jens Spahn\">Jens Spahn</a>.<sup id=\"cite_ref-135\" class=\"reference\"><a href=\"#cite_note-135\">[135]</a></sup> Am 7. Dezember 2018 wählten <a href=\"/wiki/Parteitag_der_CDU_Deutschlands_2018_(Dezember)\" title=\"Parteitag der CDU Deutschlands 2018 (Dezember)\">die Delegierten</a> Kramp-Karrenbauer im zweiten Wahlgang zur neuen CDU-Vorsitzenden.<sup id=\"cite_ref-136\" class=\"reference\"><a href=\"#cite_note-136\">[136]</a></sup>\n</p>"},
{"text": "<p>→ <i>Hauptartikel: <a href=\"/wiki/Regierungskrise_in_Th%C3%BCringen_2020\" title=\"Regierungskrise in Thüringen 2020\">Regierungskrise in Thüringen 2020</a></i>\n</p>"},
{"text": "<p>Am 6. Februar 2020 äußerte Merkel sich bei einem Staatsbesuch über das Ergebnis der <a href=\"/wiki/Regierungskrise_in_Th%C3%BCringen_2020\" title=\"Regierungskrise in Thüringen 2020\">Ministerpräsidentenwahl in Thüringen</a> und forderte dazu auf, es rückgängig zu machen. Dies wurde auch durch kanzleramtliche Kanäle verbreitet. Darin erkannte das <a href=\"/wiki/Bundesverfassungsgericht\" title=\"Bundesverfassungsgericht\">Bundesverfassungsgericht</a> (Az. 2 BvE 4/20 u. a.) im Juni 2022 eine Verletzung des Rechts der AfD auf Chancengleichheit der Parteien aus <a href=\"/wiki/Artikel_21_des_Grundgesetzes_f%C3%BCr_die_Bundesrepublik_Deutschland\" title=\"Artikel 21 des Grundgesetzes für die Bundesrepublik Deutschland\">Art. 21</a> Abs. 1 Satz 1 GG.<sup id=\"cite_ref-137\" class=\"reference\"><a href=\"#cite_note-137\">[137]</a></sup><sup id=\"cite_ref-138\" class=\"reference\"><a href=\"#cite_note-138\">[138]</a></sup>\n</p>"},
{"text": "<p>Während der <a href=\"/wiki/Deutsche_EU-Ratspr%C3%A4sidentschaft_2020\" title=\"Deutsche EU-Ratspräsidentschaft 2020\">Deutschen EU-Ratspräsidentschaft vom 1. Juli bis zum 31. Dezember 2020</a> verhandelte Merkel über das Milliarden-Euro-Aufbauprogramm aufgrund der <a href=\"/wiki/Wirtschaftskrise_2020%E2%80%932021\" title=\"Wirtschaftskrise 2020–2021\">Corona-Krise</a> und den Haushalt der EU-Staaten.<sup id=\"cite_ref-139\" class=\"reference\"><a href=\"#cite_note-139\">[139]</a></sup>\n</p>"},
{"text": "<p>Vom Moment des Zusammentretens des <a href=\"/wiki/20._Deutscher_Bundestag\" title=\"20. Deutscher Bundestag\">20. Deutschen Bundestags</a> zur Konstituierung am 26. Oktober 2021 bis zur Wahl ihres Nachfolgers <a href=\"/wiki/Olaf_Scholz\" title=\"Olaf Scholz\">Olaf Scholz</a> zum Bundeskanzler am 8. Dezember 2021 übte Angela Merkel das Amt der Bundeskanzlerin auf Ersuchen des Bundespräsidenten weiter geschäftsführend aus.<sup id=\"cite_ref-140\" class=\"reference\"><a href=\"#cite_note-140\">[140]</a></sup><sup id=\"cite_ref-141\" class=\"reference\"><a href=\"#cite_note-141\">[141]</a></sup><sup id=\"cite_ref-142\" class=\"reference\"><a href=\"#cite_note-142\">[142]</a></sup> Für den neuen 20. Deutschen Bundestag hatte sie jedoch nicht mehr kandidiert. Somit standen ihr die mit dem Bundestagsmandat verbundenen Rechte trotz Sitzungsteilnahme schon während ihrer Amtszeit nicht mehr zu.<sup id=\"cite_ref-143\" class=\"reference\"><a href=\"#cite_note-143\">[143]</a></sup> Nachdem sie ihren <a href=\"/wiki/Bundestagswahlkreis_Vorpommern-R%C3%BCgen_%E2%80%93_Vorpommern-Greifswald_I\" title=\"Bundestagswahlkreis Vorpommern-Rügen – Vorpommern-Greifswald I\">Bundestagswahlkreis Vorpommern-Rügen – Vorpommern-Greifswald I</a> seit seiner Existenz 1990 immer direkt mit großer oder absoluter Mehrheit gewonnen hatte, ging dieser jetzt erstmals an die SPD.<sup id=\"cite_ref-144\" class=\"reference\"><a href=\"#cite_note-144\">[144]</a></sup> Zusammen mit der Kanzlerschaft beendete Angela Merkel ihre gesamte politische Karriere. Sie war als Bundeskanzlerin 5860 Tage im Amt: Zehn Tage weniger als die Rekord-Amtszeit von 5870 Tagen des Bundeskanzlers <a href=\"/wiki/Helmut_Kohl\" title=\"Helmut Kohl\">Helmut Kohl</a>.<sup id=\"cite_ref-145\" class=\"reference\"><a href=\"#cite_note-145\">[145]</a></sup> Zur Verabschiedung aus dem Amt fand im <a href=\"/wiki/Bendlerblock\" title=\"Bendlerblock\">Bendlerblock</a> ein <a href=\"/wiki/Gro%C3%9Fer_Zapfenstreich\" title=\"Großer Zapfenstreich\">Großer Zapfenstreich</a> der Bundeswehr statt.<sup id=\"cite_ref-146\" class=\"reference\"><a href=\"#cite_note-146\">[146]</a></sup>\n</p>"},
{"text": "<p>Im Januar 2022 lehnte sie ein Angebot von UN-Generalsekretär <a href=\"/wiki/Ant%C3%B3nio_Guterres\" title=\"António Guterres\">António Guterres</a> ab, in einem hochrangig besetzten Beratergremium zu <a href=\"/wiki/Globale_%C3%B6ffentliche_G%C3%BCter\" title=\"Globale öffentliche Güter\">globalen öffentlichen Gütern</a> mitzuarbeiten.<sup id=\"cite_ref-147\" class=\"reference\"><a href=\"#cite_note-147\">[147]</a></sup> Im selben Monat lehnte sie einen <a href=\"/wiki/Ehrenvorsitzender\" title=\"Ehrenvorsitzender\">Ehrenvorsitz</a> der CDU mit der Begründung ab, dass dieser aus der Zeit gefallen sei.<sup id=\"cite_ref-148\" class=\"reference\"><a href=\"#cite_note-148\">[148]</a></sup> Am 13. Februar 2022 nahm Merkel als <a href=\"/wiki/Liste_der_Mitglieder_der_17._Bundesversammlung_(Deutschland)\" title=\"Liste der Mitglieder der 17. Bundesversammlung (Deutschland)\">Mitglied der 17. Bundesversammlung</a> für das Land Mecklenburg-Vorpommern an der <a href=\"/wiki/Wahl_des_deutschen_Bundespr%C3%A4sidenten_2022\" title=\"Wahl des deutschen Bundespräsidenten 2022\">Wahl des deutschen Bundespräsidenten 2022</a> teil.\n</p>"},
{"text": "<p>Umstritten war ihre Auszeichnung mit dem <a href=\"/wiki/Verdienstorden_der_Bundesrepublik_Deutschland\" title=\"Verdienstorden der Bundesrepublik Deutschland\">Großkreuz des Verdienstordens der Bundesrepublik Deutschland in besonderer Ausführung</a>, das vor ihr nur <a href=\"/wiki/Konrad_Adenauer\" title=\"Konrad Adenauer\">Konrad Adenauer</a> und <a href=\"/wiki/Helmut_Kohl\" title=\"Helmut Kohl\">Helmut Kohl</a> bekommen hatten, durch Bundespräsident Steinmeier am 17. April 2023.<sup id=\"cite_ref-149\" class=\"reference\"><a href=\"#cite_note-149\">[149]</a></sup>\n</p>"},
{"text": "<p>Angela Merkel schreibt zusammen mit ihrer langjährigen Büroleiterin <a href=\"/wiki/Beate_Baumann\" title=\"Beate Baumann\">Beate Baumann</a> an ihrer <a href=\"/wiki/Biografie\" title=\"Biografie\">Biografie</a>, das Buch soll im Herbst 2024 im Verlag <a href=\"/wiki/Kiepenheuer_%26_Witsch\" title=\"Kiepenheuer &amp; Witsch\">Kiepenheuer &amp; Witsch</a> erscheinen.<sup id=\"cite_ref-150\" class=\"reference\"><a href=\"#cite_note-150\">[150]</a></sup><sup id=\"cite_ref-151\" class=\"reference\"><a href=\"#cite_note-151\">[151]</a></sup>\n</p>"},
{"text": "<p>Im April 1995 war Merkel als deutsche Umweltministerin Gastgeberin der ersten <a href=\"/wiki/UN-Klimakonferenz\" title=\"UN-Klimakonferenz\">UN-Klimakonferenz</a> (COP-1) in Berlin. Mit dem Berliner Mandat kam es zu einem Abschluss, der einen Einstieg in die internationale Reduzierung von Treibhausgasen bilden sollte. 1997 bei den nachfolgenden Verhandlungen zum <a href=\"/wiki/Kyoto-Protokoll\" title=\"Kyoto-Protokoll\">Kyoto-Protokoll</a> setzte sich Merkel für vergleichsweise hohe Reduktionsziele ein. Eine Initiative zur Eindämmung des <a href=\"/wiki/Sommersmog\" title=\"Sommersmog\">Sommersmogs</a> in Deutschland scheiterte im Mai 1995 innerhalb des Kabinetts und wurde später nur in sehr abgeschwächter Form umgesetzt. Bis zum AKW-Unglück von Fukushima 2011 befürwortete Merkel die zivile Nutzung der <a href=\"/wiki/Kernenergie\" title=\"Kernenergie\">Kernenergie</a>. Als Umweltministerin war sie für die Abwicklung von <a href=\"/wiki/Atomm%C3%BClltransporte_in_Deutschland\" title=\"Atommülltransporte in Deutschland\">Atommülltransporten</a> zuständig. Im Mai 1998 wurden Überschreitungen der Grenzwerte bei <a href=\"/wiki/Castor-Transport\" class=\"mw-redirect\" title=\"Castor-Transport\">Castor-Transporten</a> nach <a href=\"/wiki/Frankreich\" title=\"Frankreich\">Frankreich</a> bekannt. Vertreter der Opposition forderten daraufhin Merkels Rücktritt wegen Verletzung der ministeriellen Aufsichtspflicht. Sie verwies darauf, dass wichtige Kompetenzen und Verantwortlichkeiten auch bei den Bundesländern und der Atomwirtschaft lagen. Ebenfalls in ihre Amtszeit fällt das <a href=\"/wiki/Kreislaufwirtschaftsgesetz\" title=\"Kreislaufwirtschaftsgesetz\">Kreislaufwirtschaftsgesetz</a> zur Vermeidung und Verwertung von Abfällen. 1997 befürwortete sie öffentlich eine jährlich steigende Abgabe auf Energieträger wie Öl, Gas und Strom (<a href=\"/wiki/%C3%96kosteuer_(Deutschland)\" title=\"Ökosteuer (Deutschland)\">Ökosteuer</a>).\n</p>"},
{"text": "<p>In den Jahren 2006/07 erwarb sich Merkel den Ruf, eine „Klimakanzlerin“ zu sein: sie engagierte sich für Klimaziele auf europäischer und internationaler Ebene. Später sank der Stellenwert der Klimapolitik wieder.<sup id=\"cite_ref-152\" class=\"reference\"><a href=\"#cite_note-152\">[152]</a></sup><sup id=\"cite_ref-153\" class=\"reference\"><a href=\"#cite_note-153\">[153]</a></sup> So nahm sie etwa beim UN-Klimagipfel in New York im September 2014 nicht mehr teil und besuchte stattdessen eine Tagung des <a href=\"/wiki/Bundesverband_der_Deutschen_Industrie\" title=\"Bundesverband der Deutschen Industrie\">Bundesverbands der Deutschen Industrie</a>. 2015 äußerte sie, klimapolitische Initiativen seien noch nicht konkret geplant.<sup id=\"cite_ref-154\" class=\"reference\"><a href=\"#cite_note-154\">[154]</a></sup> Der Klimaforscher <a href=\"/wiki/Mojib_Latif\" title=\"Mojib Latif\">Mojib Latif</a> äußerte im Juli 2018, Merkel sei aufgrund des kaum vorhandenen <a href=\"/wiki/Klimaschutz\" title=\"Klimaschutz\">Klimaschutzes</a> in Deutschland sowie mehrfacher Interventionen für die Autoindustrie „nie wirklich eine Klimakanzlerin“ gewesen.<sup id=\"cite_ref-155\" class=\"reference\"><a href=\"#cite_note-155\">[155]</a></sup><sup id=\"cite_ref-156\" class=\"reference\"><a href=\"#cite_note-156\">[156]</a></sup>\n</p>"},
{"text": "<p>Kritiker haben Merkel vorgeworfen, Zusagen zu den von den Stromverbrauchern zu tragenden Kosten der von ihr maßgeblich beeinflussten <a href=\"/wiki/Energiewende\" title=\"Energiewende\">Energiewende</a> nicht eingehalten zu haben. Entgegen ihrer Regierungserklärung vom 9. Juni 2011, die <a href=\"/wiki/EEG-Umlage\" class=\"mw-redirect\" title=\"EEG-Umlage\">EEG-Umlage</a> solle nicht über ihre derzeitige Größenordnung von etwa 3,5 ct/kWh steigen,<sup id=\"cite_ref-157\" class=\"reference\"><a href=\"#cite_note-157\">[157]</a></sup> stieg sie bis 2017 auf 6,880 ct/kWh und sank während Merkels Amtszeit nie mehr unter 6,405 ct/kWh.<sup id=\"cite_ref-158\" class=\"reference\"><a href=\"#cite_note-158\">[158]</a></sup>\n</p>"},
{"text": "<p>Bei einem Besuch des <a href=\"/wiki/T%C3%BCrkei\" title=\"Türkei\">türkischen</a> <a href=\"/wiki/Liste_der_Ministerpr%C3%A4sidenten_der_T%C3%BCrkei\" title=\"Liste der Ministerpräsidenten der Türkei\">Ministerpräsidenten</a> <a href=\"/wiki/Ahmet_Davuto%C4%9Flu\" title=\"Ahmet Davutoğlu\">Ahmet Davutoğlu</a> im Berliner <a href=\"/wiki/Bundeskanzleramt_(Berlin)\" title=\"Bundeskanzleramt (Berlin)\">Kanzleramt</a> sagte sie im Januar 2015: „Der frühere <a href=\"/wiki/Bundespr%C3%A4sident_(Deutschland)\" title=\"Bundespräsident (Deutschland)\">Bundespräsident</a> <a href=\"/wiki/Christian_Wulff\" title=\"Christian Wulff\">Christian Wulff</a> hat gesagt: Der Islam gehört zu Deutschland. Und das ist so. Dieser Meinung bin ich auch.“<sup id=\"cite_ref-159\" class=\"reference\"><a href=\"#cite_note-159\">[159]</a></sup>\n</p>"},
{"text": "<p>Anlässlich des islamischen Fastenmonats <a href=\"/wiki/Ramadan\" title=\"Ramadan\">Ramadan</a> im Jahre 2015 hat Angela Merkel zu gegenseitiger <a href=\"/wiki/Wertsch%C3%A4tzung\" title=\"Wertschätzung\">Wertschätzung</a> der <a href=\"/wiki/Religion\" title=\"Religion\">Religionen</a> aufgerufen. Bei einem Empfang in Berlin bekräftigte sie zudem: „Es ist offenkundig, dass der Islam inzwischen unzweifelhaft zu Deutschland gehört.“<sup id=\"cite_ref-160\" class=\"reference\"><a href=\"#cite_note-160\">[160]</a></sup>\n</p>"},
{"text": "<p>Vor Vertretern verschiedener Glaubensrichtungen verwies sie auf die weltweiten Gewalttaten im Namen einer Religion – „zu oft leider im Namen des Islams“. Doch jede <a href=\"/wiki/Ausgrenzung\" class=\"mw-redirect\" title=\"Ausgrenzung\">Ausgrenzung</a> von Muslimen in Deutschland, jeder <a href=\"/wiki/Generalverdacht\" title=\"Generalverdacht\">Generalverdacht</a> verbiete sich, sagte Merkel. Die allermeisten Muslime seien rechtschaffene und verfassungstreue Bürger.<sup id=\"cite_ref-161\" class=\"reference\"><a href=\"#cite_note-161\">[161]</a></sup>\n</p>"},
{"text": "<p>Nachdem der türkische Ministerpräsident <a href=\"/wiki/Recep_Tayyip_Erdo%C4%9Fan\" title=\"Recep Tayyip Erdoğan\">Erdoğan</a> bei einem Deutschland-Besuch im Februar 2008 die <a href=\"/wiki/T%C3%BCrkeist%C3%A4mmige_in_Deutschland\" title=\"Türkeistämmige in Deutschland\">Türken in Deutschland</a> vor einer <a href=\"/wiki/Assimilation_(Soziologie)\" title=\"Assimilation (Soziologie)\">Assimilation</a> gewarnt hatte, kritisierte sie dessen „Integrationsverständnis“.<sup id=\"cite_ref-162\" class=\"reference\"><a href=\"#cite_note-162\">[162]</a></sup>\n</p>"},
{"text": "<p>2010 erklärte sie auf dem Deutschlandtag der <a href=\"/wiki/Junge_Union\" title=\"Junge Union\">Jungen Union</a> der „Ansatz für <a href=\"/wiki/Multikulti\" class=\"mw-redirect\" title=\"Multikulti\">Multikulti</a>“ sei gescheitert. Man müsse <a href=\"/wiki/Migrant\" title=\"Migrant\">Migranten</a> nicht nur fördern, sondern auch fordern.<sup id=\"cite_ref-163\" class=\"reference\"><a href=\"#cite_note-163\">[163]</a></sup>\n</p>"},
{"text": "<p>2013 sprach sie sich gegen die <a href=\"/wiki/Doppelte_Staatsb%C3%BCrgerschaft\" class=\"mw-redirect\" title=\"Doppelte Staatsbürgerschaft\">doppelte Staatsbürgerschaft</a> und gegen die Trennung von muslimischen Jungen und Mädchen im Sportunterricht aus. Letzteres sei das „völlig falsche integrationspolitische Signal“ und das Gegenteil von Integration.<sup id=\"cite_ref-164\" class=\"reference\"><a href=\"#cite_note-164\">[164]</a></sup><sup id=\"cite_ref-165\" class=\"reference\"><a href=\"#cite_note-165\">[165]</a></sup>\n2017 verteidigte Merkel die doppelte Staatsbürgerschaft<sup id=\"cite_ref-166\" class=\"reference\"><a href=\"#cite_note-166\">[166]</a></sup> auch gegen den Parteitags-Beschluss der CDU.<sup id=\"cite_ref-SPON-1124856_167-0\" class=\"reference\"><a href=\"#cite_note-SPON-1124856-167\">[167]</a></sup>\n</p>"},
{"text": "<p>In ihrer Parteitagsrede vom 6. Dezember 2016 befürwortete Merkel ein gesetzliches <a href=\"/wiki/Vollverschleierungsverbot\" class=\"mw-redirect\" title=\"Vollverschleierungsverbot\">Vollverschleierungsverbot</a>.<sup id=\"cite_ref-168\" class=\"reference\"><a href=\"#cite_note-168\">[168]</a></sup>\n</p>"},
{"text": "<p>In einem von der CSU in Auftrag gegebenen Gutachten vom Januar 2016 stellte der Jurist und ehemalige <a href=\"/wiki/Bundesverfassungsgericht#Richter\" title=\"Bundesverfassungsgericht\">Bundesverfassungsrichter</a> <a href=\"/wiki/Udo_Di_Fabio\" title=\"Udo Di Fabio\">Udo Di Fabio</a> die These auf, die Bundesregierung breche mit ihrer Weigerung, die Landesgrenzen umfassend zu kontrollieren, die <a href=\"/wiki/Grundgesetz_f%C3%BCr_die_Bundesrepublik_Deutschland\" title=\"Grundgesetz für die Bundesrepublik Deutschland\">Verfassung</a>. Die <a href=\"/wiki/Staatsgrenze\" class=\"mw-redirect\" title=\"Staatsgrenze\">Staatsgrenzen</a> seien „die tragenden Wände der Demokratien“. Der wenngleich schwierigen Aufgabe, sie zu schützen, könne sich keine Regierung entziehen.<sup id=\"cite_ref-169\" class=\"reference\"><a href=\"#cite_note-169\">[169]</a></sup> Dieses Gutachten für die CSU wurde von anderen Verfassungsexperten als „juristisch dürftig“ kritisiert. Dabei wurde auch darauf hingewiesen, dass die CSU selbst das Gutachten als mangelhaft einschätzen dürfte und es daher nie für eine Klage verwenden würde, was auch nicht geschah.<sup id=\"cite_ref-170\" class=\"reference\"><a href=\"#cite_note-170\">[170]</a></sup> Aktive Verfassungsrichter teilen di Fabios Einschätzung ebenfalls nicht.<sup id=\"cite_ref-171\" class=\"reference\"><a href=\"#cite_note-171\">[171]</a></sup> Der <a href=\"/wiki/Europ%C3%A4ischer_Gerichtshof\" title=\"Europäischer Gerichtshof\">Europäische Gerichtshof</a> bestätigte die Rechtmäßigkeit des Handelns der Kanzlerin ausdrücklich. Dieses Urteil wurde letztlich auch von der CSU gelobt.<sup id=\"cite_ref-172\" class=\"reference\"><a href=\"#cite_note-172\">[172]</a></sup>\n</p>"},
{"text": "<p>Ende Juli 2016 machte Merkel den Vorschlag, eine Nationalgarde aus Reservisten mit militärischer oder polizeilicher Ausbildung zu gründen, um die Polizei bei der Inneren Sicherheit zu unterstützen.<sup id=\"cite_ref-173\" class=\"reference\"><a href=\"#cite_note-173\">[173]</a></sup>\n</p>"},
{"text": "<p>Am 19. August 2016 erklärte Angela Merkel: „Wir tun alles Menschenmögliche, um die Sicherheit zu gewährleisten. Und wo immer sich Lücken ergeben, müssen wir nachsteuern und uns neue Varianten der Sicherheit überlegen.“<sup id=\"cite_ref-174\" class=\"reference\"><a href=\"#cite_note-174\">[174]</a></sup>\n</p>"},
{"text": "<p>In der Neujahrsansprache 2016/2017 erklärte Merkel unter Bezug auf den <a href=\"/wiki/Anschlag_auf_den_Berliner_Weihnachtsmarkt_an_der_Ged%C3%A4chtniskirche\" title=\"Anschlag auf den Berliner Weihnachtsmarkt an der Gedächtniskirche\">Anschlag auf den Berliner Weihnachtsmarkt an der Gedächtniskirche</a> und andere terroristische Vorfälle: „Es ist besonders bitter und widerwärtig, wenn Terroranschläge von Menschen begangen werden, die in unserem Land angeblich Schutz suchen.“<sup id=\"cite_ref-175\" class=\"reference\"><a href=\"#cite_note-175\">[175]</a></sup>\n</p>"},
{"text": "<p>Bei der Klausurtagung der CDU in <a href=\"/wiki/Perl_(Mosel)\" title=\"Perl (Mosel)\">Perl</a> am 14. Januar 2017 erklärte Merkel: „Jeder Mensch hat ein Recht auf Sicherheit (…) Eine Zahl hat uns aufgerüttelt. 37 Prozent der Einbruchsdiebstähle in Deutschland passieren in Nordrhein-Westfalen“<sup id=\"cite_ref-focus-6494785_176-0\" class=\"reference\"><a href=\"#cite_note-focus-6494785-176\">[176]</a></sup> Sie kündigte Sicherheit durch einen „starken Staat“ an.<sup id=\"cite_ref-177\" class=\"reference\"><a href=\"#cite_note-177\">[177]</a></sup>\n</p>"},
{"text": "<p>Auf die Frage, wie sie Deutschland vor dem islamistischen Terror schützen wolle, antwortete Merkel in einem Interview vom 18. September 2015 sinngemäß, der islamistische Terror im Ausland werde zum Teil aus Deutschland dorthin exportiert, da viele der im Ausland agierenden Terroristen in Deutschland aufgewachsen seien; auch hätten die Europäer aufgrund ihrer eigenen geschichtlichen Vergangenheit in diesem Zusammenhang wenig Grund, Hochmut zu zeigen.<sup id=\"cite_ref-178\" class=\"reference\"><a href=\"#cite_note-178\">[178]</a></sup>\n</p>"},
{"text": "<p>In Angela Merkels Amtszeit als Bundeskanzlerin fielen diverse rechtsradikal motivierte Anschläge und Mordtaten, darunter zwei <a href=\"/wiki/NSU-Mordserie\" title=\"NSU-Mordserie\">Morde an Unternehmern</a> mit Einwanderungsgeschichte im Jahre 2006, begangen durch den <a href=\"/wiki/Nationalsozialistischer_Untergrund\" title=\"Nationalsozialistischer Untergrund\">Nationalsozialistischen Untergrund</a> (NSU), sowie auch die Aufdeckung der Gruppe im November 2011. Merkel warnte bei einer Gedenkfeier im Februar 2012 vor „Gleichgültigkeit und Unachtsamkeit gegenüber Intoleranz und Rassismus“.<sup id=\"cite_ref-179\" class=\"reference\"><a href=\"#cite_note-179\">[179]</a></sup> Ferner kam es 2019 zum <a href=\"/wiki/Mordfall_Walter_L%C3%BCbcke\" title=\"Mordfall Walter Lübcke\">Mordfall Walter Lübcke</a>, dem ersten rechtsextrem motivierten Mord an einem Politiker in der Geschichte der Bundesrepublik, und zum <a href=\"/wiki/Anschlag_in_Halle_(Saale)_2019\" title=\"Anschlag in Halle (Saale) 2019\">Anschlag in Halle</a> mit zwei Toten sowie 2020 zum <a href=\"/wiki/Anschlag_in_Hanau_2020\" title=\"Anschlag in Hanau 2020\">Anschlag in Hanau</a> mit neun Todesopfern. Nach der Tat in Hanau sagte Merkel in einer Ansprache, dass die Bundesregierung und alle staatlichen Institutionen für die Rechte und Würde eines jeden Menschen in unserem Land stünden. „Wir stellen uns denen, die versuchen, in Deutschland zu spalten, mit aller Kraft und Entschlossenheit entgegen“, sagte Merkel weiter.<sup id=\"cite_ref-180\" class=\"reference\"><a href=\"#cite_note-180\">[180]</a></sup>\n</p>"},
{"text": "<p>Merkel versuchte sich Ende 2000 mit der Formulierung einer „Neuen Sozialen Marktwirtschaft“ zu profilieren. Der Titel greift den etablierten Begriff der <a href=\"/wiki/Soziale_Marktwirtschaft\" title=\"Soziale Marktwirtschaft\">Sozialen Marktwirtschaft</a> auf. Unter den unscharfen Thesen, deren konkrete Umsetzung im Vagen bleibt, finden sich auch Positionen, die bereits im <a href=\"/wiki/Schr%C3%B6der-Blair-Papier\" title=\"Schröder-Blair-Papier\">Schröder-Blair-Papier</a> aus dem Jahr 1999 auftauchten. Eine CDU-Präsidiumskommission unter Merkels Vorsitz erarbeitete bis zum 27. August 2001 ein Diskussionspapier, das im Dezember 2001 auf dem <a href=\"/wiki/Bundesparteitag_der_Christlich_Demokratischen_Union\" class=\"mw-redirect\" title=\"Bundesparteitag der Christlich Demokratischen Union\">Bundesparteitag der CDU</a> in Dresden verabschiedet und somit Teil der CDU-Programmatik wurde.\n</p>"},
{"text": "<p>Als Bundesministerin für Frauen und Jugend sah sich Angela Merkel in den neuen Bundesländern mit einer dramatisch gesunkenen <a href=\"/wiki/Frauenerwerbsquote\" title=\"Frauenerwerbsquote\">Frauenerwerbsquote</a> und, damit einhergehend, einem Einbruch der Geburtenrate konfrontiert. Hinzu kam die unterschiedliche Rechtslage zum <a href=\"/wiki/Schwangerschaftsabbruch\" title=\"Schwangerschaftsabbruch\">Schwangerschaftsabbruch</a> in Ost und West, die laut Einigungsvertrag von einer späteren gemeinsamen Regelung abgelöst werden sollte. Einen politischen Schwerpunkt während ihrer Amtszeit bildete daher die Neuregelung des <a href=\"/wiki/Schwangerschaftsabbruch\" title=\"Schwangerschaftsabbruch\">§ 218</a> und die Einführung einer faktischen <a href=\"/wiki/Fristenregelung\" title=\"Fristenregelung\">Fristenlösung</a> mit Beratungspflicht im gesamten Bundesgebiet. Der Verbesserung der beruflichen Situation von Frauen sollte das <a href=\"/wiki/Gleichberechtigungsgesetz\" title=\"Gleichberechtigungsgesetz\">Gleichberechtigungsgesetz</a> (1993/94) dienen. Als im Rückblick größten Erfolg ihrer Amtszeit bewertet Merkel die von ihr betriebene Änderung des <a href=\"/wiki/Achtes_Buch_Sozialgesetzbuch\" title=\"Achtes Buch Sozialgesetzbuch\">Kinder- und Jugendhilfegesetzes</a>. Diese Novellierung brachte den formellen Rechtsanspruch auf einen Kindergartenplatz für Kinder ab drei Jahren.\n</p>"},
{"text": "<p>Zur Diskussion um die <a href=\"/wiki/Zirkumzision\" title=\"Zirkumzision\">Beschneidung</a> aus religiösen Gründen und den Schutz der Unversehrtheit von Kindern positionierte sich Merkel im Juli 2012: „Ich will nicht, dass Deutschland das einzige Land auf der Welt ist, in dem Juden nicht ihre Riten ausüben können. Wir machen uns ja sonst zur Komikernation.“<sup id=\"cite_ref-181\" class=\"reference\"><a href=\"#cite_note-181\">[181]</a></sup>\n</p>"},
{"text": "<p>Merkel sprach sich gegen die steuerliche Gleichstellung von homosexuellen Paaren aus und erklärte, sie wolle die Privilegierung der Ehe erhalten.<sup id=\"cite_ref-182\" class=\"reference\"><a href=\"#cite_note-182\">[182]</a></sup> In diesem Zusammenhang stellte sich Merkel 2013 ausdrücklich gegen das gemeinsame Adoptionsrecht von gleichgeschlechtlichen Paaren. Diese Haltung begründete sie mit einem „schlechten Bauchgefühl“.<sup id=\"cite_ref-183\" class=\"reference\"><a href=\"#cite_note-183\">[183]</a></sup> Bis 2018 änderte sie ihre Meinung. Sie habe sich mit der Frage des Kindeswohls näher beschäftigt und befürworte seitdem das Adoptionsrecht auch für gleichgeschlechtliche Paare.<sup id=\"cite_ref-184\" class=\"reference\"><a href=\"#cite_note-184\">[184]</a></sup>\n</p>"},
{"text": "<p>Im Juni 2017 zeigte sie sich erstmals offen für eine Diskussion zur Eheöffnung, sprach von einer „Gewissensentscheidung“ und gab schließlich am 27. Juni 2017 den Weg frei für eine Abstimmung ohne Fraktionszwang im Bundestag.<sup id=\"cite_ref-185\" class=\"reference\"><a href=\"#cite_note-185\">[185]</a></sup><sup id=\"cite_ref-186\" class=\"reference\"><a href=\"#cite_note-186\">[186]</a></sup> Sie selbst stimmte gegen die Eheöffnung.<sup id=\"cite_ref-187\" class=\"reference\"><a href=\"#cite_note-187\">[187]</a></sup>\n</p>"},
{"text": "<p>Kurz vor der <a href=\"/wiki/Bundestagswahl_2013\" title=\"Bundestagswahl 2013\">Bundestagswahl 2013</a> kam es zu einem öffentlichen Dissens zwischen Merkel und <a href=\"/wiki/Horst_Seehofer\" title=\"Horst Seehofer\">Horst Seehofer</a> (CSU) zur Frage „PKW-Maut“. Während des Wahlkampfes betonte Merkel ihre ablehnende Haltung gegenüber der „PKW-Maut“. Sie bekräftigte im <a href=\"/wiki/Kanzlerduell\" class=\"mw-redirect\" title=\"Kanzlerduell\">Kanzlerduell</a> mit <a href=\"/wiki/Peer_Steinbr%C3%BCck\" title=\"Peer Steinbrück\">Peer Steinbrück</a> ihr „Nein“<sup id=\"cite_ref-188\" class=\"reference\"><a href=\"#cite_note-188\">[188]</a></sup> zu einer PKW-Maut mit den Worten: „Mit mir wird es keine Pkw-Maut geben“<sup id=\"cite_ref-189\" class=\"reference\"><a href=\"#cite_note-189\">[189]</a></sup>, allerdings setzte sich die CSU später im Koalitionsvertrag durch. Die PKW-Maut wurde schließlich 2019 durch den EuGH für nicht mit EU-Recht vereinbar erklärt.<sup id=\"cite_ref-190\" class=\"reference\"><a href=\"#cite_note-190\">[190]</a></sup>\n</p>"},
{"text": "<p>Merkel ist Mitglied der <a href=\"/wiki/Atlantik-Br%C3%BCcke\" title=\"Atlantik-Brücke\">Atlantik-Brücke</a>,<sup id=\"cite_ref-191\" class=\"reference\"><a href=\"#cite_note-191\">[191]</a></sup> welche sich für intensive Beziehungen zwischen Deutschland und den <a href=\"/wiki/Vereinigte_Staaten\" title=\"Vereinigte Staaten\">Vereinigten Staaten</a> einsetzt. <a href=\"/wiki/Barack_Obama\" title=\"Barack Obama\">Barack Obama</a> bezeichnete Angela Merkel rückblickend gegen Ende seiner Präsidentschaft als seine außenpolitisch wichtigste Partnerin.<sup id=\"cite_ref-192\" class=\"reference\"><a href=\"#cite_note-192\">[192]</a></sup>\n</p>"},
{"text": "<p>Während eines EU-Gipfels in Brüssel am 7. November 2012 warb Bundeskanzlerin Angela Merkel für die Vereinigten Staaten von Europa: „Ich bin dafür, dass die Kommission eines Tages so etwas wie eine europäische Regierung ist“.<sup id=\"cite_ref-193\" class=\"reference\"><a href=\"#cite_note-193\">[193]</a></sup> 2005 äußerte Merkel – unter anderem bei einem Besuch in Istanbul –, sie favorisiere eine „<a href=\"/wiki/Privilegierte_Partnerschaft\" title=\"Privilegierte Partnerschaft\">privilegierte Partnerschaft</a>“ mit der Türkei statt deren Vollmitgliedschaft in der EU.\n</p>"},
{"text": "<p>Im Zuge der <a href=\"/wiki/Weltfinanzkrise\" class=\"mw-redirect\" title=\"Weltfinanzkrise\">Weltfinanzkrise</a> kam es zur <a href=\"/wiki/Eurokrise\" title=\"Eurokrise\">Eurokrise</a>, die Merkel mit ihrer Politik zu lösen versuchte. Sie bekräftigte immer wieder, dass der <a href=\"/wiki/Euro\" title=\"Euro\">Euro</a> eine starke Währung sei und suchte die Unterstützung von Frankreichs Präsidenten <a href=\"/wiki/Fran%C3%A7ois_Hollande\" title=\"François Hollande\">Hollande</a>.<sup id=\"cite_ref-194\" class=\"reference\"><a href=\"#cite_note-194\">[194]</a></sup><sup id=\"cite_ref-fr-online-16743330_195-0\" class=\"reference\"><a href=\"#cite_note-fr-online-16743330-195\">[195]</a></sup> Insbesondere bei den französischen Sozialisten war dies umstritten. So attackierte Frankreichs Industrieminister <a href=\"/wiki/Arnaud_Montebourg\" title=\"Arnaud Montebourg\">Arnaud Montebourg</a> Merkel scharf und verglich sie mit <a href=\"/wiki/Otto_von_Bismarck\" title=\"Otto von Bismarck\">Bismarck</a>.<sup id=\"cite_ref-196\" class=\"reference\"><a href=\"#cite_note-196\">[196]</a></sup><sup id=\"cite_ref-197\" class=\"reference\"><a href=\"#cite_note-197\">[197]</a></sup>\n</p>"},
{"text": "<p>Merkel tritt für einen strikten Sparkurs ein, der von einigen Kritikern wie dem <a href=\"/wiki/Internationaler_W%C3%A4hrungsfonds\" title=\"Internationaler Währungsfonds\">Internationalen Währungsfonds</a> als wachstumshemmend und krisenverschärfend betrachtet wird.<sup id=\"cite_ref-198\" class=\"reference\"><a href=\"#cite_note-198\">[198]</a></sup> Im Februar 2010 schloss Merkel Finanzhilfen für Griechenland ausdrücklich aus,<sup id=\"cite_ref-199\" class=\"reference\"><a href=\"#cite_note-199\">[199]</a></sup><sup id=\"cite_ref-welt-6635478_200-0\" class=\"reference\"><a href=\"#cite_note-welt-6635478-200\">[200]</a></sup><sup id=\"cite_ref-faz-11145139_201-0\" class=\"reference\"><a href=\"#cite_note-faz-11145139-201\">[201]</a></sup> erteilte jedoch bereits zwei Monate später ihre Zustimmung für das erste deutsche Hilfspaket für Griechenland in Höhe von 17 Milliarden Euro.<sup id=\"cite_ref-abendblatt-article107685312_202-0\" class=\"reference\"><a href=\"#cite_note-abendblatt-article107685312-202\">[202]</a></sup> Ende 2012 sagte sie, dass sie sich einen weiteren Schuldenschnitt für Griechenland im Jahr 2014 vorstellen könne.<sup id=\"cite_ref-faz-11979411_203-0\" class=\"reference\"><a href=\"#cite_note-faz-11979411-203\">[203]</a></sup> Sie stimmte 2010 sowohl für die provisorische <a href=\"/wiki/Europ%C3%A4ische_Finanzstabilisierungsfazilit%C3%A4t\" title=\"Europäische Finanzstabilisierungsfazilität\">EFSF</a> als auch 2012 für den <a href=\"/wiki/Europ%C3%A4ischer_Stabilit%C3%A4tsmechanismus\" title=\"Europäischer Stabilitätsmechanismus\">ESM</a> mit dem Ziel der Stabilisierung des Euros. Merkel lehnt nach eigenem Bekunden <a href=\"/wiki/EU-Anleihe\" title=\"EU-Anleihe\">EU-Anleihen</a>, die der gemeinschaftlichen Schuldenaufnahme in der EU oder dem Euro-Währungsraum dienen könnten, ab.<sup id=\"cite_ref-SPON-841115_204-0\" class=\"reference\"><a href=\"#cite_note-SPON-841115-204\">[204]</a></sup>\n</p>"},
{"text": "<p>Auf dem <a href=\"/wiki/Weltwirtschaftsforum\" title=\"Weltwirtschaftsforum\">Weltwirtschaftsforum</a> in Davos, 2013, begann Kanzlerin Merkel eine Serie von viel beachteten internationalen Stellungnahmen, die allesamt zum Inhalt hatten, dass Europa nur 7 % der Weltbevölkerung stellt und nur 25 % des weltweiten <a href=\"/wiki/Bruttosozialprodukt\" class=\"mw-redirect\" title=\"Bruttosozialprodukt\">Bruttosozialprodukts</a> erwirtschaftet, aber für fast 50 % der weltweiten Sozialleistungen aufkommt.<sup id=\"cite_ref-205\" class=\"reference\"><a href=\"#cite_note-205\">[205]</a></sup>\n</p>"},
{"text": "<p>Seit dieser Stellungnahme in Davos wurde dieses Argument ein wiederkehrender Bestandteil ihrer wichtigsten Reden.<sup id=\"cite_ref-Szeged_206-0\" class=\"reference\"><a href=\"#cite_note-Szeged-206\">[206]</a></sup>\n</p>"},
{"text": "<p>Der <a href=\"/wiki/Economist\" class=\"mw-redirect\" title=\"Economist\">Economist</a> sagte hierzu, ebenso wie Merkels Vision von vornherein als pragmatisch bezeichnet werden müsse, gelte Gleiches für ihren Plan zur Implementierung: Die Vision kann in drei Statistiken, einigen wenigen Karten und Fakten auf einer DIN-A-4-Seite zusammengefasst werden. Die Zahlen sind 7 %, 25 % und 50 %. Wenn Europa wettbewerbsfähig bleiben wolle, könne es sich schlicht nicht leisten, weiter so großzügig zu sein.<sup id=\"cite_ref-Economist1_207-0\" class=\"reference\"><a href=\"#cite_note-Economist1-207\">[207]</a></sup> Der Economist verglich damals Merkels Verwendung dieser Zahlen mit dem Verhalten der britischen Premierministerin <a href=\"/wiki/Margaret_Thatcher\" title=\"Margaret Thatcher\">Margaret Thatcher</a>, die zu gegebener Zeit Passagen von <a href=\"/wiki/Friedrich_Hayek\" class=\"mw-redirect\" title=\"Friedrich Hayek\">Friedrich Hayeks</a> <a href=\"/wiki/Der_Weg_zur_Knechtschaft\" title=\"Der Weg zur Knechtschaft\"><i>Weg zur Knechtschaft</i></a> aus ihrer Handtasche zog.<sup id=\"cite_ref-Economist1_207-1\" class=\"reference\"><a href=\"#cite_note-Economist1-207\">[207]</a></sup>\n</p>"},
{"text": "<p>In ähnlichem Sinn äußerte sich die <a href=\"/wiki/Financial_Times\" title=\"Financial Times\">Financial Times</a>, die hervorhob, dass Merkel einen eindeutigen Bezug zwischen den Sozialleistungen und der mangelnden Wettbewerbsfähigkeit herstelle.<sup id=\"cite_ref-208\" class=\"reference\"><a href=\"#cite_note-208\">[208]</a></sup><sup id=\"cite_ref-209\" class=\"reference\"><a href=\"#cite_note-209\">[209]</a></sup>\n</p>"},
{"text": "<p>In der <a href=\"/wiki/Europ%C3%A4ische_Fl%C3%BCchtlingskrise\" class=\"mw-redirect\" title=\"Europäische Flüchtlingskrise\">Flüchtlingskrise 2015</a> fand Merkels Entscheidung vom 4. September 2015, in Absprache mit den Regierungschefs von <a href=\"/wiki/%C3%96sterreich\" title=\"Österreich\">Österreich</a> und <a href=\"/wiki/Ungarn\" title=\"Ungarn\">Ungarn</a> den an der österreichisch-ungarischen Grenze und in <a href=\"/wiki/Budapest\" title=\"Budapest\">Budapest</a> festsitzenden <a href=\"/wiki/Fl%C3%BCchtling\" title=\"Flüchtling\">Flüchtlingen</a> vor allem aus <a href=\"/wiki/Syrien\" title=\"Syrien\">Syrien</a> und <a href=\"/wiki/Afghanistan\" title=\"Afghanistan\">Afghanistan</a> die Einreise nach Deutschland ohne Registrierung durch Ungarn zu gestatten,<sup id=\"cite_ref-210\" class=\"reference\"><a href=\"#cite_note-210\">[210]</a></sup><sup id=\"cite_ref-211\" class=\"reference\"><a href=\"#cite_note-211\">[211]</a></sup><sup id=\"cite_ref-212\" class=\"reference\"><a href=\"#cite_note-212\">[212]</a></sup> großes Echo in den Medien und der Öffentlichkeit innerhalb und außerhalb Deutschlands.\n</p>"},
{"text": "<p>Zugleich unterstrich Merkel die Bedeutung einer einheitlichen <a href=\"/wiki/Asylpolitik_der_Europ%C3%A4ischen_Union\" title=\"Asylpolitik der Europäischen Union\">europäischen Flüchtlings- und Asylpolitik</a>. Zu den erklärten Eckpunkten ihrer Asyl-Politik gehören eine hohe Priorität für die Integration von Anfang an, schnellere <a href=\"/wiki/Asylverfahren\" class=\"mw-redirect\" title=\"Asylverfahren\">Asylverfahren</a> mit beschleunigter Abschiebung von allein aus wirtschaftlicher Not kommenden Menschen, klare Regeln und keine Toleranz für <a href=\"/wiki/Parallelgesellschaft\" title=\"Parallelgesellschaft\">Parallelgesellschaften</a> und eine konsequente Verfolgung fremdenfeindlicher Angriffe.<sup id=\"cite_ref-213\" class=\"reference\"><a href=\"#cite_note-213\">[213]</a></sup> Sie äußerte: „Wenn Europa in der Flüchtlingsfrage versagt, dann ginge ein entscheidender Gründungsimpuls eines geeinten Europas verloren. Nämlich die enge Verbindung mit den universellen Menschenrechten, die Europa von Anfang an bestimmt hat und die auch weiter gelten muss.“<sup id=\"cite_ref-214\" class=\"reference\"><a href=\"#cite_note-214\">[214]</a></sup> Zudem vertritt sie den Standpunkt, dass der aktuelle Zustrom der Migranten „mehr Chancen als Risiken“ für Deutschland biete, wenn die Integration gelinge.<sup id=\"cite_ref-215\" class=\"reference\"><a href=\"#cite_note-215\">[215]</a></sup> In einem Interview sagte sie am 11. September 2015 unter anderem: „Das Grundrecht auf Asyl für politisch Verfolgte kennt keine Obergrenze; das gilt auch für die Flüchtlinge, die aus der Hölle eines Bürgerkriegs zu uns kommen.“<sup id=\"cite_ref-216\" class=\"reference\"><a href=\"#cite_note-216\">[216]</a></sup> Großes Medienecho<sup id=\"cite_ref-217\" class=\"reference\"><a href=\"#cite_note-217\">[217]</a></sup> fand ihr Satz:\n</p>"},
{"text": "<p>„Wenn wir jetzt anfangen, uns noch entschuldigen zu müssen dafür, dass wir in Notsituationen ein freundliches Gesicht zeigen, dann ist das nicht mein Land.“<sup id=\"cite_ref-FAZ_15092015_218-0\" class=\"reference\"><a href=\"#cite_note-FAZ_15092015-218\">[218]</a></sup>\n</p>"},
{"text": "<p>Angesichts der großen Anzahl von Flüchtlingen erreichte aber die Zustimmung der Bundesbürger für Merkel im Oktober 2015 einen Tiefpunkt. Mit der Arbeit der Bundeskanzlerin waren laut ARD-Deutschlandtrend nur noch 54 Prozent der Befragten zufrieden, das waren neun Prozent weniger als im Vormonat, zudem handelte es sich um den schlechtesten Wert seit Dezember 2011.<sup id=\"cite_ref-219\" class=\"reference\"><a href=\"#cite_note-219\">[219]</a></sup>\n</p>"},
{"text": "<p>In einer CDU/CSU-Fraktionssitzung, in der Merkel drei Stunden lang mit Kritik aus der Fraktion konfrontiert wurde, sagte sie:\n</p>"},
{"text": "<p>„Ist mir egal, ob ich schuld am Zustrom der Flüchtlinge bin, nun sind sie halt da.“<sup id=\"cite_ref-welt-146898053_220-0\" class=\"reference\"><a href=\"#cite_note-welt-146898053-220\">[220]</a></sup>\n</p>"},
{"text": "<p>Am 13. Dezember 2015 formulierte in Karlsruhe ein Parteitag der CDU in einem Leitantrag einen Kompromiss, in dem einerseits Merkels Asylpolitik, insbesondere die konsequente Ablehnung von Obergrenzen, mit großer Mehrheit unterstützt wurde, andererseits das Ziel festgeschrieben wurde, „die Zahl der Flüchtlinge spürbar zu reduzieren“. Diese Formulierung fand am folgenden Tag in einer Gastrede auch die Billigung des Hauptbefürworters der „Kontingente“, des CSU-Parteivorsitzenden <a href=\"/wiki/Horst_Seehofer\" title=\"Horst Seehofer\">Horst Seehofer</a>.<sup id=\"cite_ref-221\" class=\"reference\"><a href=\"#cite_note-221\">[221]</a></sup>\nMerkel bestätigte nochmals ihren Satz vom 31. August „<a href=\"/wiki/Wir_schaffen_das\" title=\"Wir schaffen das\">Wir schaffen das</a>“, der zum <a href=\"/wiki/Liste_gefl%C3%BCgelter_Worte/W\" title=\"Liste geflügelter Worte/W\">geflügelten Wort</a> wurde, und ergänzte „Ich kann das sagen, weil es zur Identität unseres Landes gehört“.\n</p>"},
{"text": "<p>Am 16. Dezember unterstützte sie vor dem Bundestag in Berlin in einer Regierungserklärung zur Asylpolitik die Absicht der EU, ihre Außengrenzen, auch bei gegenteiliger Meinung der betroffenen Länder, verstärkt durch EU-eigene Organisationen wie <a href=\"/wiki/Frontex\" title=\"Frontex\">Frontex</a> zu schützen.<sup id=\"cite_ref-EU-Grenzen_222-0\" class=\"reference\"><a href=\"#cite_note-EU-Grenzen-222\">[222]</a></sup>\n</p>"},
{"text": "<p>Merkels Haltung rief wiederholte Kritik aus der eigenen Fraktion, besonders jedoch aus der CSU, hervor. Der bayerische Ministerpräsident Horst Seehofer bezeichnete Merkels Nicht-Aktivität an den Grenzen als „Herrschaft des Unrechts“<sup id=\"cite_ref-223\" class=\"reference\"><a href=\"#cite_note-223\">[223]</a></sup> und forderte mehrfach eine Obergrenze für Flüchtlinge.<sup id=\"cite_ref-224\" class=\"reference\"><a href=\"#cite_note-224\">[224]</a></sup> Der seinerzeitige Präsident des <a href=\"/wiki/Bundesverfassungsgericht\" title=\"Bundesverfassungsgericht\">Bundesverfassungsgerichts</a>, <a href=\"/wiki/Andreas_Vo%C3%9Fkuhle\" title=\"Andreas Voßkuhle\">Andreas Voßkuhle</a>, bezeichnete eine Obergrenze als rechtlich unzulässig.<sup id=\"cite_ref-225\" class=\"reference\"><a href=\"#cite_note-225\">[225]</a></sup>\n</p>"},
{"text": "<p>Außerdem wurde Merkels Flüchtlingspolitik von verschiedenen <a href=\"/wiki/Intellektueller\" title=\"Intellektueller\">Intellektuellen</a> wie beispielsweise dem <a href=\"/wiki/Althistoriker\" class=\"mw-redirect\" title=\"Althistoriker\">Althistoriker</a> <a href=\"/wiki/Alexander_Demandt\" title=\"Alexander Demandt\">Alexander Demandt</a>, dem <a href=\"/wiki/Philosophie\" title=\"Philosophie\">Philosophen</a> <a href=\"/wiki/Peter_Sloterdijk\" title=\"Peter Sloterdijk\">Peter Sloterdijk</a> oder der Schriftstellerin <a href=\"/wiki/Monika_Maron\" title=\"Monika Maron\">Monika Maron</a> kritisiert.<sup id=\"cite_ref-226\" class=\"reference\"><a href=\"#cite_note-226\">[226]</a></sup><sup id=\"cite_ref-227\" class=\"reference\"><a href=\"#cite_note-227\">[227]</a></sup><sup id=\"cite_ref-228\" class=\"reference\"><a href=\"#cite_note-228\">[228]</a></sup> Der Historiker <a href=\"/wiki/J%C3%B6rg_Baberowski\" title=\"Jörg Baberowski\">Jörg Baberowski</a> bemängelte sowohl Merkels Flüchtlingspolitik als auch die Versuche, Kritiker in eine „dunkeldeutsche“ Ecke zu verbannen.<sup id=\"cite_ref-229\" class=\"reference\"><a href=\"#cite_note-229\">[229]</a></sup> Der Entwicklungsökonom <a href=\"/wiki/Paul_Collier_(%C3%96konom)\" title=\"Paul Collier (Ökonom)\">Paul Collier</a> sieht zum Beispiel eine Politik der offenen Grenzen grundsätzlich als ethisch verwerflich an, weil sie den Menschen eine Art <a href=\"/wiki/Russisch_Roulette\" title=\"Russisch Roulette\">russisches Roulette</a> aufnötige: Sie kommen über das Mittelmeer und müssen hoffen, dass ihr Boot nicht untergehe, ehe sie von Hilfsschiffen aufgenommen werden.<sup id=\"cite_ref-230\" class=\"reference\"><a href=\"#cite_note-230\">[230]</a></sup> Andererseits lobten viele Intellektuelle Merkels Flüchtlingspolitik, etwa in einem offenen Brief an die <a href=\"/wiki/Die_Welt\" title=\"Die Welt\">WELT</a>.<sup id=\"cite_ref-231\" class=\"reference\"><a href=\"#cite_note-231\">[231]</a></sup> Der Politikwissenschaftler <a href=\"/wiki/Herfried_M%C3%BCnkler\" title=\"Herfried Münkler\">Herfried Münkler</a> konstatierte, Merkel habe durch die Aufnahme von Flüchtlingen „Europa gerettet“, da Druck von kleineren Staaten genommen worden sei.<sup id=\"cite_ref-232\" class=\"reference\"><a href=\"#cite_note-232\">[232]</a></sup>\n</p>"},
{"text": "<p>In der <a href=\"/wiki/New_York_Times\" class=\"mw-redirect\" title=\"New York Times\">New York Times</a> warnte Ross Douthat vor der <a href=\"/wiki/Demografie\" title=\"Demografie\">demographischen</a> Auswirkung angesichts einer millionenfachen Zuwanderung mehrheitlich junger Männer, warf Merkel eine „edelgesinnte Verrücktheit“ vor und forderte sie zum Rücktritt auf.<sup id=\"cite_ref-233\" class=\"reference\"><a href=\"#cite_note-233\">[233]</a></sup> Auf der anderen Seite wählte die Zeitschrift <a href=\"/wiki/Time\" title=\"Time\">Time</a> Merkel zur <a href=\"/wiki/Person_of_the_Year\" title=\"Person of the Year\">Person des Jahres</a> 2015 für ihre Haltung in der Flüchtlingskrise sowie ihre Rolle in der <a href=\"/wiki/Ukraine-Krise\" class=\"mw-redirect\" title=\"Ukraine-Krise\">Ukraine-Krise</a>.<sup id=\"cite_ref-234\" class=\"reference\"><a href=\"#cite_note-234\">[234]</a></sup>\n</p>"},
{"text": "<p>Im Januar 2016 schränkte Merkel bei einer Landesvertreterversammlung der CDU in Neubrandenburg ein, dass sie von den meisten Flüchtlingen erwarte, dass diese „wenn wieder Frieden in Syrien ist, wenn der <a href=\"/wiki/Islamischer_Staat_(Organisation)\" title=\"Islamischer Staat (Organisation)\">IS</a> im Irak besiegt ist, sie mit dem Wissen, das sie bei uns erworben haben, wieder in ihre Heimat zurückkehren.“ Nur ein geringer Teil habe Anspruch auf klassisches Asyl, die meisten Flüchtlinge genössen nur einen zeitweiligen Schutz durch die <a href=\"/wiki/Genfer_Fl%C3%BCchtlingskonvention\" class=\"mw-redirect\" title=\"Genfer Flüchtlingskonvention\">Genfer Flüchtlingskonvention</a>.<sup id=\"cite_ref-235\" class=\"reference\"><a href=\"#cite_note-235\">[235]</a></sup>\n</p>"},
{"text": "<p>Im Vorfeld des <a href=\"/wiki/Irakkrieg\" title=\"Irakkrieg\">Irakkriegs</a> bekundete Angela Merkel ihre Sympathien für die Irakpolitik der USA und die „<a href=\"/wiki/Koalition_der_Willigen\" title=\"Koalition der Willigen\">Koalition der Willigen</a>“. Sie kritisierte als deutsche Oppositionsführerin vom Boden der USA aus die Außenpolitik der Bundesregierung, was ihr scharfen Widerspruch aus Berlin einbrachte. Der SPD-Fraktionsvorsitzende <a href=\"/wiki/Franz_M%C3%BCntefering\" title=\"Franz Müntefering\">Franz Müntefering</a> beurteilte Merkels Äußerung als „Bückling gegenüber der US-Administration“.\n</p>"},
{"text": "<p>In einer Rede im Deutschen Bundestag am 19. März 2003 erklärte Merkel die Unterstützung der Union für das Ultimatum an <a href=\"/wiki/Saddam_Hussein\" title=\"Saddam Hussein\">Saddam Hussein</a> als „letzte Chance des Friedens“ und forderte die Bundesregierung auf, dies ebenso zu tun, um „den Krieg im Irak wirklich zu verhindern“.\n</p>"},
{"text": "<p>Angela Merkels Grundhaltung zu militärischen Konfliktlösungen beschreibt sie in Veröffentlichungen aus dieser Zeit. Als „<a href=\"/wiki/Ultima_Ratio\" title=\"Ultima Ratio\">Ultima Ratio</a>“ akzeptierte Merkel beispielsweise das NATO-Engagement im <a href=\"/wiki/Kosovokrieg\" title=\"Kosovokrieg\">Kosovokrieg</a> (1999) und stellt historische Vergleiche zur deutschen Geschichte an:\n</p>"},
{"text": "<p>„Ein Blick zurück in unsere eigene Geschichte mahnt dazu, den Frieden als wertvolles Gut zu erhalten und alles zu tun, um kriegerische Auseinandersetzungen zu vermeiden. […] Ein Blick in die selbe Geschichte mahnt aber auch, dass ein falsch verstandener, radikaler Pazifismus ins Verhängnis führen kann und der Einsatz von Gewalt – trotz des damit einhergehenden Leides – in letzter Konsequenz unausweichlich sein kann, um noch größeres Übel zu verhindern. Auch die jüngere europäische Geschichte zeigt, dass Krieg im Umgang mit Diktatoren zur ‚ultima ratio‘ werden kann. […] Beim Kosovo-Krieg hat eine ‚coalition of the willing‘ durch den Einsatz von Gewalt noch größeres Leid […] verhindert.“\n</p>"},
{"text": "<p>Bezüglich des Abzugs der <a href=\"/wiki/Atomwaffen_in_Deutschland\" class=\"mw-redirect\" title=\"Atomwaffen in Deutschland\">Atomwaffen in Deutschland</a> besteht Merkel darauf, dass die Verhandlungen über den Abzug der Raketen gemeinsam mit den anderen Nato-Ländern und keinesfalls im Alleingang durchgeführt werden.<sup id=\"cite_ref-236\" class=\"reference\"><a href=\"#cite_note-236\">[236]</a></sup>\n</p>"},
{"text": "<p>Merkel hat sich bisher zurückhaltend zu einer deutschen Beteiligung an einer <a href=\"/wiki/Friedenstruppen_der_Vereinten_Nationen\" title=\"Friedenstruppen der Vereinten Nationen\">Friedenstruppe der Vereinten Nationen</a> im Südlibanon zur Befriedung des <a href=\"/wiki/Libanonkrieg_2006\" title=\"Libanonkrieg 2006\">Israel-Libanon-Konflikts</a> geäußert. Israels Premier <a href=\"/wiki/Ehud_Olmert\" title=\"Ehud Olmert\">Olmert</a> plädierte für die Beteiligung deutscher Soldaten. „Ich habe Kanzlerin Angela Merkel mitgeteilt, dass wir absolut kein Problem haben mit deutschen Soldaten im Südlibanon“, sagte er der <a href=\"/wiki/S%C3%BCddeutsche_Zeitung\" title=\"Süddeutsche Zeitung\">Süddeutschen Zeitung</a>. Zurzeit gebe es keine Nation, die sich <a href=\"/wiki/Israel\" title=\"Israel\">Israel</a> gegenüber freundschaftlicher verhalte als Deutschland.<sup id=\"cite_ref-237\" class=\"reference\"><a href=\"#cite_note-237\">[237]</a></sup>\n</p>"},
{"text": "<p>Am 18. März 2008 hielt Merkel in Israel vor der <a href=\"/wiki/Knesset\" title=\"Knesset\">Knesset</a> eine Rede, die sie auf <a href=\"/wiki/Ivrit\" title=\"Ivrit\">Hebräisch</a> begann.<sup id=\"cite_ref-238\" class=\"reference\"><a href=\"#cite_note-238\">[238]</a></sup><sup id=\"cite_ref-239\" class=\"reference\"><a href=\"#cite_note-239\">[239]</a></sup> Sie betonte die historische Verantwortung Deutschlands für Israel; die Sicherheit des jüdischen Staates sei Teil der deutschen <a href=\"/wiki/Staatsr%C3%A4son\" title=\"Staatsräson\">Staatsräson</a> und niemals verhandelbar. Merkel war die erste ausländische Regierungschefin, die von der Knesset zu einer Rede eingeladen worden war.\n</p>"},
{"text": "<p>Bei einem Telefonat mit dem israelischen Ministerpräsidenten <a href=\"/wiki/Benjamin_Netanjahu\" title=\"Benjamin Netanjahu\">Benjamin Netanjahu</a> im Jahr 2011 sagte Merkel, ihr fehle „jegliches Verständnis“ für die Genehmigung eines Siedlungsausbaus in <a href=\"/wiki/Ostjerusalem\" title=\"Ostjerusalem\">Ostjerusalem</a> durch die israelische Regierung.<sup id=\"cite_ref-240\" class=\"reference\"><a href=\"#cite_note-240\">[240]</a></sup>\n</p>"},
{"text": "<p>Zum <a href=\"/wiki/B%C3%BCrgerkrieg_in_Syrien\" class=\"mw-redirect\" title=\"Bürgerkrieg in Syrien\">Bürgerkrieg in Syrien</a> forderte Merkel im Dezember 2011 ein Urteil des <a href=\"/wiki/Sicherheitsrat_der_Vereinten_Nationen\" title=\"Sicherheitsrat der Vereinten Nationen\">UN-Sicherheitsrates</a> gegen den syrischen Staatspräsidenten <a href=\"/wiki/Baschar_al-Assad\" title=\"Baschar al-Assad\">Baschar al-Assad</a> und stellte sich auf die Seite der Opposition.<sup id=\"cite_ref-241\" class=\"reference\"><a href=\"#cite_note-241\">[241]</a></sup> Im TV-Duell erklärte sie jedoch, Deutschland werde sich nicht an einem Militärschlag gegen <a href=\"/wiki/Syrien\" title=\"Syrien\">Syrien</a> beteiligen.<sup id=\"cite_ref-242\" class=\"reference\"><a href=\"#cite_note-242\">[242]</a></sup> Merkel will eine gemeinsame Haltung mit der <a href=\"/wiki/Europ%C3%A4ische_Union\" title=\"Europäische Union\">Europäischen Union</a> finden.<sup id=\"cite_ref-welt-119796521_243-0\" class=\"reference\"><a href=\"#cite_note-welt-119796521-243\">[243]</a></sup>\n</p>"},
{"text": "<p>Im Vorfeld der <a href=\"/wiki/Internationaler_Milit%C3%A4reinsatz_in_Libyen_2011\" title=\"Internationaler Militäreinsatz in Libyen 2011\">militärischen Intervention in Libyen</a> im Frühjahr 2011 zeigte sich Merkel überrascht darüber, „mit welcher Schnelligkeit bestimmte Fragen ins Auge gefasst werden“ und kritisierte, dass es eine „Reihe von französischen Aktivitäten“ gegeben habe, die „erst sehr kurzfristig“ bekannt geworden seien. <a href=\"/wiki/Muammar_al-Gaddafi\" title=\"Muammar al-Gaddafi\">Gaddafi</a> führe ohne Zweifel Krieg gegen die eigene Bevölkerung. Man müsse aber „sehr aufpassen, dass wir nichts beginnen, was wir nicht zu Ende bringen können.“ Überrascht zeigte sie sich darüber, dass Frankreich den <a href=\"/wiki/Nationaler_%C3%9Cbergangsrat\" title=\"Nationaler Übergangsrat\">Nationalen Übergangsrat</a> als libysche Regierung anerkannt hatte. Es handele sich dabei um keine Anerkennung im Sinne des Völkerrechts.<sup id=\"cite_ref-244\" class=\"reference\"><a href=\"#cite_note-244\">[244]</a></sup>\n</p>"},
{"text": "<p>Merkel engagierte sich im Rahmen des sogenannten <a href=\"/wiki/Normandie-Format\" title=\"Normandie-Format\">Normandie-Formats</a> „Merkel-Hollande-Poroschenko-Putin“ mehrmals stundenlang bei der Konfliktlösung zwischen den ukrainischen und russischen Verbänden im <a href=\"/wiki/Donbass\" class=\"mw-redirect\" title=\"Donbass\">Donbass</a>, besonders beim Zustandekommen zweier <a href=\"/wiki/Waffenstillstand\" title=\"Waffenstillstand\">Waffenstillstandsabkommen</a> in der belarussischen Hauptstadt <a href=\"/wiki/Minsk\" title=\"Minsk\">Minsk</a> (siehe auch <a href=\"/wiki/Minsk_II\" title=\"Minsk II\">Minsk II</a>). Dies war Teil einer ausgleichsorientierten Herangehensweise, die nach Beginn der Invasion der Ukraine von <a href=\"/wiki/Andreas_Heinemann-Gr%C3%BCder\" title=\"Andreas Heinemann-Grüder\">Andreas Heinemann-Grüder</a> als gescheiterte „Beschwichtigungspolitik“ kritisiert wurde: Merkel habe sich trotz Kenntnis Putins bewusst gegen Waffenlieferungen an die Ukraine und ihre militärische Stärkung entschieden, da sie davon ausgegangen sei, dass Russland sowieso militärisch überlegen sei und nicht „provoziert“ werden dürfe, die Souveränität der Ukraine, über ihr eigenes Schicksal zu bestimmen, habe sie gering geachtet. Sie habe ohne strategische Weitsicht und Planung gehandelt.<sup id=\"cite_ref-245\" class=\"reference\"><a href=\"#cite_note-245\">[245]</a></sup> <a href=\"/wiki/Andreas_R%C3%B6dder\" title=\"Andreas Rödder\">Andreas Rödder</a> warf ihr vor, Putin unterschätzt und ihm gegenüber eine „<a href=\"/wiki/Appeasement-Politik\" title=\"Appeasement-Politik\">Appeasement-Politik</a>“ im Stile <a href=\"/wiki/Neville_Chamberlain\" title=\"Neville Chamberlain\">Neville Chamberlains</a> betrieben zu haben<sup id=\"cite_ref-246\" class=\"reference\"><a href=\"#cite_note-246\">[246]</a></sup>. Der ukrainische Präsident Wolodymyr Selenskyj und der polnische Regierungschef Mateusz Morawiecki machten nach Invasionsbeginn 2022 Merkel schwere Vorwürfe, ihre Politik der Zugeständnisse gegenüber Russland hätte zu den Massakern von Butscha und der auf Rohstoffverkäufen basierenden Stärke Russlands geführt.<sup id=\"cite_ref-247\" class=\"reference\"><a href=\"#cite_note-247\">[247]</a></sup> Merkel nahm die in der Öffentlichkeit lautgewordene Kritik nicht an, das von ihr verhandelte <a href=\"/wiki/Minsker_Abkommen\" class=\"mw-redirect\" title=\"Minsker Abkommen\">Minsker Abkommen</a> habe der Ukraine Zeit gegeben, militärisch stärker zu werden und ein Ende des Bau der Pipeline Nordstream II  hätte „aus meiner Sicht das Klima mit Russland gefährlich verschlechtert“. Dazu sei Gas aus anderen Quellen deutlich teurer gewesen und sein Bezug hätte die Wettbewerbsfähigkeit Deutschlands gefährdet.<sup id=\"cite_ref-248\" class=\"reference\"><a href=\"#cite_note-248\">[248]</a></sup> Sie werde sich nicht für ihre diplomatischen Bemühungen entschuldigen, auch wenn diese fehlgeschlagen seien.<sup id=\"cite_ref-249\" class=\"reference\"><a href=\"#cite_note-249\">[249]</a></sup>\n</p>"},
{"text": "<p>Nachdem auf den russischen Oppositionsführer <a href=\"/wiki/Alexei_Anatoljewitsch_Nawalny\" title=\"Alexei Anatoljewitsch Nawalny\">Alexei Nawalny</a> am 20. August 2020 ein <a href=\"/wiki/Giftanschlag_auf_Alexei_Nawalny\" title=\"Giftanschlag auf Alexei Nawalny\">Giftanschlag</a> verübt worden war, forderte die von ihr geführte Bundesregierung eine Stellungnahme der <a href=\"/wiki/Regierung_der_Russischen_F%C3%B6deration\" title=\"Regierung der Russischen Föderation\">russischen Regierung</a> sowie Präsident <a href=\"/wiki/Wladimir_Wladimirowitsch_Putin\" title=\"Wladimir Wladimirowitsch Putin\">Wladimir Putins</a>.<sup id=\"cite_ref-250\" class=\"reference\"><a href=\"#cite_note-250\">[250]</a></sup> Die Sanktionen „gegen russische Beteiligte, die aufgrund ihrer offiziellen Funktion als verantwortlich für dieses Verbrechen und den Bruch internationaler Rechtsnormen gelten, sowie auf eine Einrichtung, die in das <a href=\"/wiki/Nowitschok\" title=\"Nowitschok\">Nowitschok</a>-Programm eingebunden ist“, erließ die EU auf Betreiben der Regierungen von Deutschland und Frankreich.<sup id=\"cite_ref-251\" class=\"reference\"><a href=\"#cite_note-251\">[251]</a></sup> Im Juni 2022, sechs Monate nach ihrem Abschied aus dem Kanzleramt, wies sie den Vorwurf zurück, eine <a href=\"/wiki/Appeasement\" class=\"mw-redirect\" title=\"Appeasement\">Appeasement</a>-Politik gegenüber Moskau betrieben zu haben. Sie nannte verschiedene Gründe, warum sie sich nicht für Fehler in der Russland-Politik zu entschuldigen habe.<sup id=\"cite_ref-252\" class=\"reference\"><a href=\"#cite_note-252\">[252]</a></sup><sup id=\"cite_ref-253\" class=\"reference\"><a href=\"#cite_note-253\">[253]</a></sup> Diese Position bekräftigte sie bei verschiedenen Gelegenheiten<sup id=\"cite_ref-254\" class=\"reference\"><a href=\"#cite_note-254\">[254]</a></sup>, auch gegen Kritik aus ihrem ehemaligen politischen Umfeld.<sup id=\"cite_ref-255\" class=\"reference\"><a href=\"#cite_note-255\">[255]</a></sup>\n</p>"},
{"text": "<p>Bingener und <a href=\"/wiki/Markus_Wehner\" title=\"Markus Wehner\">Wehner</a> urteilen in ihrem Buch <i><a href=\"/wiki/Die_Moskau-Connection\" title=\"Die Moskau-Connection\">Die Moskau-Connection</a></i>, dass Merkel „keine grundsätzliche Sympathie“ für Putin gehabt habe. Aber sie habe ihn verstehen wollen und ihn oft getroffen, in der Hoffnung, Schlimmeres zu verhindern. Wegen ihrer Biografie habe sie eine emotionale Bindung zu Russland (nicht zu Putin). Vielleicht habe diese Emotionalität dafür gesorgt, dass sie als Kanzlerin nicht entschieden Härte in der Russlandpolitik gezeigt habe.<sup id=\"cite_ref-256\" class=\"reference\"><a href=\"#cite_note-256\">[256]</a></sup>\n</p>"},
{"text": "<p>Bei einem Treffen mit dem italienischen Ministerpräsidenten <a href=\"/wiki/Silvio_Berlusconi\" title=\"Silvio Berlusconi\">Silvio Berlusconi</a> 2011 äußerte Merkel sich zur Lage in Belarus. Sie und Berlusconi seien sich einig, dass man angesichts der Ereignisse nach der <a href=\"/wiki/Pr%C3%A4sidentschaftswahl_in_Belarus_2010\" title=\"Präsidentschaftswahl in Belarus 2010\">Präsidentschaftswahl</a> im Vorjahr leider über neuerliche Sanktionen gegen dieses Land nachdenken müsse. Sie sehe die Entwicklung dort mit großer Sorge, insbesondere den Umgang mit der Opposition.<sup id=\"cite_ref-257\" class=\"reference\"><a href=\"#cite_note-257\">[257]</a></sup> Nach der <a href=\"/wiki/Pr%C3%A4sidentschaftswahl_in_Belarus_2020\" title=\"Präsidentschaftswahl in Belarus 2020\">Präsidentschaftswahl 2020</a>, die de facto eine <a href=\"/wiki/Scheinwahl\" title=\"Scheinwahl\">Scheinwahl</a> des herrschenden <a href=\"/wiki/Aljaksandr_Lukaschenka\" title=\"Aljaksandr Lukaschenka\">Alexander Lukaschenko</a> war, empfing Merkel während der <a href=\"/wiki/Proteste_in_Belarus_ab_2020\" class=\"mw-redirect\" title=\"Proteste in Belarus ab 2020\">Proteste</a> im Herbst 2020 die Oppositionsführerin <a href=\"/wiki/Swjatlana_Zichanouskaja\" title=\"Swjatlana Zichanouskaja\">Swjatlana Zichanouskaja</a>.<sup id=\"cite_ref-258\" class=\"reference\"><a href=\"#cite_note-258\">[258]</a></sup>\n</p>"},
{"text": "<p>Wegen der von Lukaschenko im Jahr 2021 herbeigeführten <a href=\"/wiki/Migrationskrise_an_der_Grenze_zwischen_Belarus_und_der_Europ%C3%A4ischen_Union\" title=\"Migrationskrise an der Grenze zwischen Belarus und der Europäischen Union\">Migrationskrise an der Grenze zwischen Belarus und der Europäischen Union</a> nahm Merkel Kontakt mit diesem auf.<sup id=\"cite_ref-259\" class=\"reference\"><a href=\"#cite_note-259\">[259]</a></sup>\n</p>"},
{"text": "<p>Merkel wurde dafür kritisiert, ihre <a href=\"/wiki/Ostdeutschland_seit_1990\" title=\"Ostdeutschland seit 1990\">ostdeutsche</a> Herkunft während ihrer Kanzlerschaft in den Hintergrund gestellt zu haben.<sup id=\"cite_ref-260\" class=\"reference\"><a href=\"#cite_note-260\">[260]</a></sup> Ihre Rede zum <a href=\"/wiki/Tag_der_Deutschen_Einheit\" title=\"Tag der Deutschen Einheit\">Tag der Deutschen Einheit</a> 2021 wurde als erstes öffentliches Bekenntnis zu ihren Erfahrungen mit <a href=\"/wiki/Diskriminierung_Ostdeutscher\" title=\"Diskriminierung Ostdeutscher\">Diskriminierung als Ostdeutscher</a> gedeutet.<sup id=\"cite_ref-261\" class=\"reference\"><a href=\"#cite_note-261\">[261]</a></sup><sup id=\"cite_ref-262\" class=\"reference\"><a href=\"#cite_note-262\">[262]</a></sup><sup id=\"cite_ref-263\" class=\"reference\"><a href=\"#cite_note-263\">[263]</a></sup>\n</p>"},
{"text": "<p>Seit dem 8. Juni 2006 wendete sich Merkel als erstes Regierungsoberhaupt weltweit per Video-<a href=\"/wiki/Podcast\" title=\"Podcast\">Podcast</a> an die Öffentlichkeit.<sup id=\"cite_ref-264\" class=\"reference\"><a href=\"#cite_note-264\">[264]</a></sup><sup id=\"cite_ref-265\" class=\"reference\"><a href=\"#cite_note-265\">[265]</a></sup> Sie nutzte dieses Medium wöchentlich (jeden Samstag), um Inhalt und Ziele der Regierungspolitik zu vermitteln. Auf diesem Weg hat sie sich auch <i>verabschiedet.</i><sup id=\"cite_ref-266\" class=\"reference\"><a href=\"#cite_note-266\">[266]</a></sup>\n</p>"},
{"text": "<p>Zunächst produzierte Merkel-Biograf <a href=\"/wiki/Wolfgang_Stock_(Journalist)\" title=\"Wolfgang Stock (Journalist)\">Wolfgang Stock</a> den Podcast für etwa 6500 Euro pro Episode. Nach Kritik am Stil der Videobotschaft schrieb man die Produktion neu aus. Den Zuschlag erhielt die Evisco AG aus München. Da Jürgen Hausmann, einer der Vorstände der Evisco AG, ein Schwiegersohn des damaligen bayerischen Ministerpräsidenten <a href=\"/wiki/Edmund_Stoiber\" title=\"Edmund Stoiber\">Edmund Stoiber</a> ist, wurden in den Medien Zweifel am ordnungsgemäßen Ablauf des Ausschreibungsverfahrens laut. Das ausschreibende <a href=\"/wiki/Presse-_und_Informationsamt_der_Bundesregierung\" title=\"Presse- und Informationsamt der Bundesregierung\">Bundespresseamt</a> wies die Vorwürfe zurück.<sup id=\"cite_ref-267\" class=\"reference\"><a href=\"#cite_note-267\">[267]</a></sup><sup id=\"cite_ref-268\" class=\"reference\"><a href=\"#cite_note-268\">[268]</a></sup>\n</p>"},
{"text": "<p>Merkel war der erste Bundeskanzler, der <a href=\"/wiki/Textnachricht\" class=\"mw-redirect\" title=\"Textnachricht\">Textnachrichten</a> zur Kommunikation nutzte. Sie wurde deshalb auch als „SMS-Kanzlerin“ bezeichnet.<sup id=\"cite_ref-269\" class=\"reference\"><a href=\"#cite_note-269\">[269]</a></sup><sup id=\"cite_ref-270\" class=\"reference\"><a href=\"#cite_note-270\">[270]</a></sup> Ein von Merkel zwischen 2003 und 2005 genutztes von der <a href=\"/wiki/Spionageaktivit%C3%A4ten_(Globale_%C3%9Cberwachungs-_und_Spionageaff%C3%A4re)#%C3%9Cberwachung_von_Kanzlerin_Merkel_und_anderer_Spitzenpolitiker\" title=\"Spionageaktivitäten (Globale Überwachungs- und Spionageaffäre)\">NSA abgehörtes</a> <a href=\"/wiki/Siemens_S55\" title=\"Siemens S55\">Siemens S55</a> schenkte Merkel 2006 dem Bonner <a href=\"/wiki/Haus_der_Geschichte\" title=\"Haus der Geschichte\">Haus der Geschichte</a>.<sup id=\"cite_ref-271\" class=\"reference\"><a href=\"#cite_note-271\">[271]</a></sup><sup id=\"cite_ref-272\" class=\"reference\"><a href=\"#cite_note-272\">[272]</a></sup> Ein vom <a href=\"/wiki/Bundesamt_f%C3%BCr_Sicherheit_in_der_Informationstechnik\" title=\"Bundesamt für Sicherheit in der Informationstechnik\">Bundesamt für Sicherheit in der Informationstechnik</a> zugelassenes <a href=\"/wiki/Kryptohandy#Mobiltelefone_der_deutschen_Bundesregierung\" title=\"Kryptohandy\">abhörsicheres Mobiltelefon</a> wurde in der Öffentlichkeit häufig als <i>Merkelphone</i> bezeichnet.<sup id=\"cite_ref-273\" class=\"reference\"><a href=\"#cite_note-273\">[273]</a></sup>\n</p>"},
{"text": "<p>Weltweite Beachtung erhielt im Sommer 2019 ein nach Expertenmeinung wohl gesundheitlich unbedenklicher <a href=\"/wiki/Orthostase\" title=\"Orthostase\">orthostatischer</a> <a href=\"/wiki/Tremor\" title=\"Tremor\">Tremor</a>,<sup id=\"cite_ref-274\" class=\"reference\"><a href=\"#cite_note-274\">[274]</a></sup> der bei Merkel innerhalb weniger Wochen im bewegungslosen Stehen während zweier Staatsempfänge und einer Ministerernennung auftrat.<sup id=\"cite_ref-275\" class=\"reference\"><a href=\"#cite_note-275\">[275]</a></sup><sup id=\"cite_ref-276\" class=\"reference\"><a href=\"#cite_note-276\">[276]</a></sup><sup id=\"cite_ref-277\" class=\"reference\"><a href=\"#cite_note-277\">[277]</a></sup> Die militärische Zeremonie der darauf folgenden Staatsempfänge absolvierte sie im Sitzen.<sup id=\"cite_ref-278\" class=\"reference\"><a href=\"#cite_note-278\">[278]</a></sup><sup id=\"cite_ref-279\" class=\"reference\"><a href=\"#cite_note-279\">[279]</a></sup> Auf diesbezügliche Fragen antwortete Merkel, es gebe keinen Grund zur Sorge und die Öffentlichkeit dürfe davon ausgehen, dass sie stets der „Verantwortung“ ihres Amtes entsprechend handele und auf ihre „Gesundheit achte“.<sup id=\"cite_ref-280\" class=\"reference\"><a href=\"#cite_note-280\">[280]</a></sup>\n</p>"},
{"text": "<p>In ihrer seit 2005 andauernden Kanzlerschaft wandte sich Angela Merkel außerhalb der <a href=\"/wiki/Neujahrsansprache#Deutschland\" title=\"Neujahrsansprache\">Neujahrsansprachen</a> einmal in einer Fernsehansprache („Rede an die Nation“) an die Öffentlichkeit. Anlass für diese Rede am 18. März 2020 war die <a href=\"/wiki/COVID-19-Pandemie_in_Deutschland\" title=\"COVID-19-Pandemie in Deutschland\">COVID-19-Pandemie</a>. Die Ansprache wurde von etwa 25 bis 30 Millionen Zuschauern verfolgt und als „historisch“ bezeichnet. Auch unter Merkels Vorgängern waren Fernsehansprachen selten; <a href=\"/wiki/Gerhard_Schr%C3%B6der\" title=\"Gerhard Schröder\">Gerhard Schröder</a> etwa hielt nur zwei in sieben Jahren Amtszeit.<sup id=\"cite_ref-281\" class=\"reference\"><a href=\"#cite_note-281\">[281]</a></sup>\n</p>"},
{"text": "<p>Seit Merkels Amtsantritt als Bundeskanzlerin wurde ihre Person verschiedentlich <a href=\"/wiki/Parodie\" title=\"Parodie\">parodiert</a>. Internationale Bekanntheit erlangte in diesem Zusammenhang <a href=\"/wiki/Tracey_Ullman\" title=\"Tracey Ullman\">Tracey Ullman</a> mit ihren Sketchen in der US-amerikanischen <a href=\"/wiki/Die_Tracey_Ullman_Show\" title=\"Die Tracey Ullman Show\">Tracey Ullman’s Show</a>.<sup id=\"cite_ref-282\" class=\"reference\"><a href=\"#cite_note-282\">[282]</a></sup> In Deutschland wurde <a href=\"/wiki/Antonia_von_Romatowski\" title=\"Antonia von Romatowski\">Antonia von Romatowski</a> als Merkel-Parodistin bekannt. Sie stellte sie ab 2014 beim Münchner <a href=\"/wiki/Nockherberg#Singspiel\" title=\"Nockherberg\">Nockherberg-Singspiel</a> dar, seit 2020 in der Serie <i><a href=\"/wiki/Binge_Reloaded\" title=\"Binge Reloaded\">Binge Reloaded</a>.</i><sup id=\"cite_ref-283\" class=\"reference\"><a href=\"#cite_note-283\">[283]</a></sup> 2021 synchronisierte sie die Merkel-Puppe in der Serie <i><a href=\"/wiki/Spitting_Image\" title=\"Spitting Image\">Spitting Image</a></i>.<sup id=\"cite_ref-284\" class=\"reference\"><a href=\"#cite_note-284\">[284]</a></sup>\n</p>"},
{"text": "<p>Merkel ist für eine stereotype Geste bekannt, bei der sie ihre Hände mit den Innenflächen so vor dem Bauch hält, dass sich die Daumen und Zeigefinger an den Spitzen berühren. Dadurch bildet sich die Form einer <a href=\"/wiki/Raute\" title=\"Raute\">Raute</a>, die in der Presse oft als <i><a href=\"/wiki/Merkel-Raute\" title=\"Merkel-Raute\">Merkel-Raute</a></i> bezeichnet wird.<sup id=\"cite_ref-285\" class=\"reference\"><a href=\"#cite_note-285\">[285]</a></sup> Zur <a href=\"/wiki/Bundestagswahl_2013\" title=\"Bundestagswahl 2013\">Bundestagswahl 2013</a> nutzte die CDU im Rahmen einer <a href=\"/wiki/Personengeschichte#Personalisierung\" title=\"Personengeschichte\">Personalisierungsstrategie</a> die für die Kanzlerin typische Geste und bildete sie auf einem <a href=\"/wiki/Riesenposter\" title=\"Riesenposter\">Riesenposter</a> in <a href=\"/wiki/Berlin\" title=\"Berlin\">Berlin</a> ab.<sup id=\"cite_ref-286\" class=\"reference\"><a href=\"#cite_note-286\">[286]</a></sup> Berlins ehemaliger SPD-Landeschef Jan Stöß bezeichnete dies als <a href=\"/wiki/Personenkult\" title=\"Personenkult\">Personenkult</a>.<sup id=\"cite_ref-287\" class=\"reference\"><a href=\"#cite_note-287\">[287]</a></sup>\n</p>"},
{"text": "<p>Als <a href=\"/wiki/Deutschlandkette\" title=\"Deutschlandkette\">Deutschlandkette</a> wurde eine Halskette bekannt, die die deutsche Bundeskanzlerin Angela Merkel am 1. September 2013 beim Fernsehduell anlässlich der Bundestagswahl 2013 trug.\n</p>"},
{"text": "<p><i><a href=\"/wiki/Merkozy\" title=\"Merkozy\">Merkozy</a></i> (auch: Sarkel bzw. Sarkokel) ist ein von den Medien kreiertes <a href=\"/wiki/Kofferwort\" title=\"Kofferwort\">Kofferwort</a> aus den Nachnamen von Angela Merkel und dem <a href=\"/wiki/Frankreich\" title=\"Frankreich\">französischen</a> <a href=\"/wiki/Staatspr%C3%A4sident_(Frankreich)\" title=\"Staatspräsident (Frankreich)\">Staatspräsidenten</a> <a href=\"/wiki/Nicolas_Sarkozy\" title=\"Nicolas Sarkozy\">Nicolas Sarkozy</a>. Das Konzept wurde nach der Ablösung Sarkozys fortgesetzt, wobei <i>Merkhollande</i> (ab 2012, auch Merkollande) und <i>Mercron</i> (ab 2017) deutlich weniger genutzt wurden und werden.\n</p>"},
{"text": "<p>In den 2010er Jahren entstand das Verb „merkeln“ als <a href=\"/wiki/Neologismus\" title=\"Neologismus\">Neologismus</a> mit der Bedeutung <i>in wichtigen Angelegenheiten nichts tun und keine klaren Aussagen treffen, kein Risiko eingehen.</i><sup id=\"cite_ref-288\" class=\"reference\"><a href=\"#cite_note-288\">[288]</a></sup> Das <a href=\"/wiki/Frequentativ\" title=\"Frequentativ\">Frequentativum</a> belegte 2015 den 2. Platz bei der Wahl zum <a href=\"/wiki/Jugendwort_des_Jahres_(Deutschland)\" title=\"Jugendwort des Jahres (Deutschland)\">Jugendwort des Jahres</a>. Manche zogen eine Parallele zu Helmut Kohl. Während seiner Kanzlerschaft wurde ihm oft ein entsprechendes Verhalten nachgesagt. Das damalige Schlagwort war <i>Aussitzen</i>. Merkel-Kritiker verwendeten es im Bundestags-Wahlkampf 2017.<sup id=\"cite_ref-289\" class=\"reference\"><a href=\"#cite_note-289\">[289]</a></sup>\n</p>"},
{"text": "<p>Insbesondere in der zweiten Hälfte ihrer Kanzlerschaft wurde Angela Merkel mehrmals zur Hauptfigur in Theaterstücken, Romanen, Filmen und Werken der bildenden Kunst.\n</p>"},
{"text": "<p><small>(alphabetisch geordnet)</small>\n</p>"},
{"text": "<p><span style=\"white-space:nowrap\"><a href=\"/wiki/Konrad_Adenauer\" title=\"Konrad Adenauer\">Konrad Adenauer</a> <small>(CDU, 1949–1963)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Ludwig_Erhard\" title=\"Ludwig Erhard\">Ludwig Erhard</a> <small>(CDU, 1963–1966)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Kurt_Georg_Kiesinger\" title=\"Kurt Georg Kiesinger\">Kurt Georg Kiesinger</a> <small>(CDU, 1966–1969)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Willy_Brandt\" title=\"Willy Brandt\">Willy Brandt</a> <small>(SPD, 1969–1974)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Helmut_Schmidt\" title=\"Helmut Schmidt\">Helmut Schmidt</a> <small>(SPD, 1974–1982)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Helmut_Kohl\" title=\"Helmut Kohl\">Helmut Kohl</a> <small>(CDU, 1982–1998)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Gerhard_Schr%C3%B6der\" title=\"Gerhard Schröder\">Gerhard Schröder</a> <small>(SPD, 1998–2005)</small> |</span>\n<span style=\"white-space:nowrap\"><a class=\"mw-selflink selflink\">Angela Merkel</a> <small>(CDU, 2005–2021)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Olaf_Scholz\" title=\"Olaf Scholz\">Olaf Scholz</a> <small>(SPD, seit 2021)</small></span>\n</p>"},
{"text": "<p><small><i>siehe auch:</i> <a href=\"/wiki/Reichskanzler\" title=\"Reichskanzler\">Reichskanzler seit 1871</a> </small>\n</p>"},
{"text": "<p><span style=\"white-space:nowrap\"><a href=\"/wiki/Franz-Josef_Wuermeling\" title=\"Franz-Josef Wuermeling\">Franz-Josef Wuermeling</a> <small>(CDU, 1953–1962)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Bruno_Heck\" title=\"Bruno Heck\">Bruno Heck</a> <small>(CDU, 1962–1968)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Aenne_Brauksiepe\" title=\"Aenne Brauksiepe\">Aenne Brauksiepe</a> <small>(CDU, 1968–1969)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/K%C3%A4te_Strobel\" title=\"Käte Strobel\">Käte Strobel</a> <small>(SPD, 1969–1972)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Katharina_Focke\" title=\"Katharina Focke\">Katharina Focke</a> <small>(SPD, 1972–1976)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Antje_Huber\" title=\"Antje Huber\">Antje Huber</a> <small>(SPD, 1976–1982)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Anke_Fuchs\" title=\"Anke Fuchs\">Anke Fuchs</a> <small>(SPD, 1982)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Heiner_Gei%C3%9Fler\" title=\"Heiner Geißler\">Heiner Geißler</a> <small>(CDU, 1982–1985)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Rita_S%C3%BCssmuth\" title=\"Rita Süssmuth\">Rita Süssmuth</a> <small>(CDU, 1985–1988)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Ursula_Lehr\" title=\"Ursula Lehr\">Ursula Lehr</a> <small>(CDU, 1988–1991)</small> |</span>\n<span style=\"white-space:nowrap\"><small>1991–1994:</small> <a href=\"/wiki/Hannelore_R%C3%B6nsch\" title=\"Hannelore Rönsch\">Hannelore Rönsch</a> <small>(CDU, Familie &amp; Senioren)</small> • <a class=\"mw-selflink selflink\">Angela Merkel</a> <small>(CDU, Frauen &amp; Jugend)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Claudia_Nolte\" title=\"Claudia Nolte\">Claudia Nolte</a> <small>(CDU, 1994–1998)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Christine_Bergmann\" title=\"Christine Bergmann\">Christine Bergmann</a> <small>(SPD, 1998–2002)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Renate_Schmidt\" title=\"Renate Schmidt\">Renate Schmidt</a> <small>(SPD, 2002–2005)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Ursula_von_der_Leyen\" title=\"Ursula von der Leyen\">Ursula von der Leyen</a> <small>(CDU, 2005–2009)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Kristina_Schr%C3%B6der\" title=\"Kristina Schröder\">Kristina Schröder</a> <small>(CDU, 2009–2013)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Manuela_Schwesig\" title=\"Manuela Schwesig\">Manuela Schwesig</a> <small>(SPD, 2013–2017)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Katarina_Barley\" title=\"Katarina Barley\">Katarina Barley</a> <small>(SPD, 2017–2018)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Franziska_Giffey\" title=\"Franziska Giffey\">Franziska Giffey</a> <small>(SPD, 2018–2021)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Christine_Lambrecht\" title=\"Christine Lambrecht\">Christine Lambrecht</a> <small>(SPD, 2021)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Anne_Spiegel\" title=\"Anne Spiegel\">Anne Spiegel</a> <small>(B90/Grüne, 2021–2022)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Lisa_Paus\" title=\"Lisa Paus\">Lisa Paus</a> <small>(B90/Grüne, seit 2022)</small></span>\n</p>"},
{"text": "<p><small><i>siehe auch:</i> <a href=\"/wiki/Liste_der_deutschen_Familienminister\" title=\"Liste der deutschen Familienminister\">Amtsinhaber seit 1953</a> </small>\n</p>"},
{"text": "<p><span style=\"white-space:nowrap\"><a href=\"/wiki/Walter_Wallmann\" title=\"Walter Wallmann\">Walter Wallmann</a> <small>(CDU, 1986–1987)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Klaus_T%C3%B6pfer\" title=\"Klaus Töpfer\">Klaus Töpfer</a> <small>(CDU, 1987–1994)</small> |</span>\n<span style=\"white-space:nowrap\"><a class=\"mw-selflink selflink\">Angela Merkel</a> <small>(CDU, 1994–1998)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/J%C3%BCrgen_Trittin\" title=\"Jürgen Trittin\">Jürgen Trittin</a> <small>(B90/Grüne, 1998–2005)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Sigmar_Gabriel\" title=\"Sigmar Gabriel\">Sigmar Gabriel</a> <small>(SPD, 2005–2009)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Norbert_R%C3%B6ttgen\" title=\"Norbert Röttgen\">Norbert Röttgen</a> <small>(CDU, 2009–2012)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Peter_Altmaier\" title=\"Peter Altmaier\">Peter Altmaier</a> <small>(CDU, 2012–2013)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Barbara_Hendricks_(Politikerin)\" title=\"Barbara Hendricks (Politikerin)\">Barbara Hendricks</a> <small>(SPD, 2013–2018)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Svenja_Schulze\" title=\"Svenja Schulze\">Svenja Schulze</a> <small>(SPD, 2018-2021)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Steffi_Lemke\" title=\"Steffi Lemke\">Steffi Lemke</a> <small>(B90/Grüne, seit 2021)</small></span>\n</p>"},
{"text": "<p><a href=\"/wiki/Konrad_Adenauer\" title=\"Konrad Adenauer\">Konrad Adenauer</a> (1950–1966) |\n<a href=\"/wiki/Ludwig_Erhard\" title=\"Ludwig Erhard\">Ludwig Erhard</a> (1966–1967) |\n<a href=\"/wiki/Kurt_Georg_Kiesinger\" title=\"Kurt Georg Kiesinger\">Kurt Georg Kiesinger</a> (1967–1971) |\n<a href=\"/wiki/Rainer_Barzel\" title=\"Rainer Barzel\">Rainer Barzel</a> (1971–1973) |\n<a href=\"/wiki/Helmut_Kohl\" title=\"Helmut Kohl\">Helmut Kohl</a> (1973–1998) |\n<a href=\"/wiki/Wolfgang_Sch%C3%A4uble\" title=\"Wolfgang Schäuble\">Wolfgang Schäuble</a> (1998–2000) |\n<a class=\"mw-selflink selflink\">Angela Merkel</a> (2000–2018) |\n<a href=\"/wiki/Annegret_Kramp-Karrenbauer\" title=\"Annegret Kramp-Karrenbauer\">Annegret Kramp-Karrenbauer</a> (2018–2021) |\n<a href=\"/wiki/Armin_Laschet\" title=\"Armin Laschet\">Armin Laschet</a> (2021–2022) |\n<a href=\"/wiki/Friedrich_Merz\" title=\"Friedrich Merz\">Friedrich Merz</a> (seit 2022)\n</p>"},
{"text": "<p><span style=\"white-space:nowrap\"><a href=\"/wiki/Konrad_Adenauer\" title=\"Konrad Adenauer\">Konrad Adenauer</a> <small>(1949)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Heinrich_von_Brentano\" title=\"Heinrich von Brentano\">Heinrich von Brentano</a> <small>(1949–1955)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Heinrich_Krone\" title=\"Heinrich Krone\">Heinrich Krone</a> <small>(1955–1961)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Heinrich_von_Brentano\" title=\"Heinrich von Brentano\">Heinrich von Brentano</a> <small>(1961–1964)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Rainer_Barzel\" title=\"Rainer Barzel\">Rainer Barzel</a> <small>(1964–1973)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Karl_Carstens\" title=\"Karl Carstens\">Karl Carstens</a> <small>(1973–1976)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Helmut_Kohl\" title=\"Helmut Kohl\">Helmut Kohl</a> <small>(1976–1982)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Alfred_Dregger\" title=\"Alfred Dregger\">Alfred Dregger</a> <small>(1982–1991)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Wolfgang_Sch%C3%A4uble\" title=\"Wolfgang Schäuble\">Wolfgang Schäuble</a> <small>(1991–2000)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Friedrich_Merz\" title=\"Friedrich Merz\">Friedrich Merz</a> <small>(2000–2002)</small> |</span>\n<span style=\"white-space:nowrap\"><a class=\"mw-selflink selflink\">Angela Merkel</a> <small>(2002–2005)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Volker_Kauder\" title=\"Volker Kauder\">Volker Kauder</a> <small>(2005–2018)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Ralph_Brinkhaus\" title=\"Ralph Brinkhaus\">Ralph Brinkhaus</a> <small>(2018–2022)</small> |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Friedrich_Merz\" title=\"Friedrich Merz\">Friedrich Merz</a> <small>(seit 2022)</small></span>\n</p>"},
{"text": "<p><a href=\"/wiki/Bruno_Heck\" title=\"Bruno Heck\">Bruno Heck</a> (1967–1971) |\n<a href=\"/wiki/Konrad_Kraske\" title=\"Konrad Kraske\">Konrad Kraske</a> (1971–1973) |\n<a href=\"/wiki/Kurt_Biedenkopf\" title=\"Kurt Biedenkopf\">Kurt Biedenkopf</a> (1973–1977) |\n<a href=\"/wiki/Heiner_Gei%C3%9Fler\" title=\"Heiner Geißler\">Heiner Geißler</a> (1977–1989) |\n<a href=\"/wiki/Volker_R%C3%BChe\" title=\"Volker Rühe\">Volker Rühe</a> (1989–1992) |\n<a href=\"/wiki/Peter_Hintze\" title=\"Peter Hintze\">Peter Hintze</a> (1992–1998) |\n<a class=\"mw-selflink selflink\">Angela Merkel</a> (1998–2000) |\n<a href=\"/wiki/Ruprecht_Polenz\" title=\"Ruprecht Polenz\">Ruprecht Polenz</a> (2000) |\n<a href=\"/wiki/Laurenz_Meyer\" title=\"Laurenz Meyer\">Laurenz Meyer</a> (2000–2004) |\n<a href=\"/wiki/Volker_Kauder\" title=\"Volker Kauder\">Volker Kauder</a> (2005) |\n<a href=\"/wiki/Ronald_Pofalla\" title=\"Ronald Pofalla\">Ronald Pofalla</a> (2006–2009) |\n<a href=\"/wiki/Hermann_Gr%C3%B6he\" title=\"Hermann Gröhe\">Hermann Gröhe</a> (2009–2013) |\n<a href=\"/wiki/Peter_Tauber\" title=\"Peter Tauber\">Peter Tauber</a> (2013–2018) |\n<a href=\"/wiki/Annegret_Kramp-Karrenbauer\" title=\"Annegret Kramp-Karrenbauer\">Annegret Kramp-Karrenbauer</a> (2018) |\n<a href=\"/wiki/Paul_Ziemiak\" title=\"Paul Ziemiak\">Paul Ziemiak</a> (2018–2022) |\n<a href=\"/wiki/Mario_Czaja\" title=\"Mario Czaja\">Mario Czaja</a> (2022–2023) |\n<a href=\"/wiki/Carsten_Linnemann\" title=\"Carsten Linnemann\">Carsten Linnemann</a> (2023–)\n</p>"},
{"text": "<p><span style=\"white-space:nowrap\"><a href=\"/wiki/Helmut_Kohl\" title=\"Helmut Kohl\">Helmut Kohl</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Hans-Dietrich_Genscher\" title=\"Hans-Dietrich Genscher\">Hans-Dietrich Genscher</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/J%C3%BCrgen_M%C3%B6llemann\" title=\"Jürgen Möllemann\">Jürgen Möllemann</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Klaus_Kinkel\" title=\"Klaus Kinkel\">Klaus Kinkel</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Wolfgang_Sch%C3%A4uble\" title=\"Wolfgang Schäuble\">Wolfgang Schäuble</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Rudolf_Seiters\" title=\"Rudolf Seiters\">Rudolf Seiters</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Manfred_Kanther\" title=\"Manfred Kanther\">Manfred Kanther</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Sabine_Leutheusser-Schnarrenberger\" title=\"Sabine Leutheusser-Schnarrenberger\">Sabine Leutheusser-Schnarrenberger</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Theo_Waigel\" title=\"Theo Waigel\">Theo Waigel</a> (CSU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/G%C3%BCnter_Rexrodt\" title=\"Günter Rexrodt\">Günter Rexrodt</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Ignaz_Kiechle\" title=\"Ignaz Kiechle\">Ignaz Kiechle</a> (CSU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Jochen_Borchert\" title=\"Jochen Borchert\">Jochen Borchert</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Norbert_Bl%C3%BCm\" title=\"Norbert Blüm\">Norbert Blüm</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Gerhard_Stoltenberg\" title=\"Gerhard Stoltenberg\">Gerhard Stoltenberg</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Volker_R%C3%BChe\" title=\"Volker Rühe\">Volker Rühe</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Hannelore_R%C3%B6nsch\" title=\"Hannelore Rönsch\">Hannelore Rönsch</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a class=\"mw-selflink selflink\">Angela Merkel</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Gerda_Hasselfeldt\" title=\"Gerda Hasselfeldt\">Gerda Hasselfeldt</a> (CSU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Horst_Seehofer\" title=\"Horst Seehofer\">Horst Seehofer</a> (CSU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/G%C3%BCnther_Krause\" title=\"Günther Krause\">Günther Krause</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Matthias_Wissmann\" title=\"Matthias Wissmann\">Matthias Wissmann</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Klaus_T%C3%B6pfer\" title=\"Klaus Töpfer\">Klaus Töpfer</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Christian_Schwarz-Schilling\" title=\"Christian Schwarz-Schilling\">Christian Schwarz-Schilling</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Wolfgang_B%C3%B6tsch\" title=\"Wolfgang Bötsch\">Wolfgang Bötsch</a> (CSU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Irmgard_Schwaetzer\" title=\"Irmgard Schwaetzer\">Irmgard Adam-Schwaetzer</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Heinz_Riesenhuber\" title=\"Heinz Riesenhuber\">Heinz Riesenhuber</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Paul_Kr%C3%BCger_(Politiker,_1950)\" title=\"Paul Krüger (Politiker, 1950)\">Paul Krüger</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Rainer_Ortleb\" title=\"Rainer Ortleb\">Rainer Ortleb</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Karl-Hans_Laermann\" title=\"Karl-Hans Laermann\">Karl-Hans Laermann</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Carl-Dieter_Spranger\" title=\"Carl-Dieter Spranger\">Carl-Dieter Spranger</a> (CSU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Friedrich_Bohl\" title=\"Friedrich Bohl\">Friedrich Bohl</a> (CDU)</span>\n</p>"},
{"text": "<p><span style=\"white-space:nowrap\"><a href=\"/wiki/Helmut_Kohl\" title=\"Helmut Kohl\">Helmut Kohl</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Klaus_Kinkel\" title=\"Klaus Kinkel\">Klaus Kinkel</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Manfred_Kanther\" title=\"Manfred Kanther\">Manfred Kanther</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Sabine_Leutheusser-Schnarrenberger\" title=\"Sabine Leutheusser-Schnarrenberger\">Sabine Leutheusser-Schnarrenberger</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Edzard_Schmidt-Jortzig\" title=\"Edzard Schmidt-Jortzig\">Edzard Schmidt-Jortzig</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Theo_Waigel\" title=\"Theo Waigel\">Theo Waigel</a> (CSU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/G%C3%BCnter_Rexrodt\" title=\"Günter Rexrodt\">Günter Rexrodt</a> (FDP) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Jochen_Borchert\" title=\"Jochen Borchert\">Jochen Borchert</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Norbert_Bl%C3%BCm\" title=\"Norbert Blüm\">Norbert Blüm</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Volker_R%C3%BChe\" title=\"Volker Rühe\">Volker Rühe</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Claudia_Nolte\" title=\"Claudia Nolte\">Claudia Nolte</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Horst_Seehofer\" title=\"Horst Seehofer\">Horst Seehofer</a> (CSU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Matthias_Wissmann\" title=\"Matthias Wissmann\">Matthias Wissmann</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a class=\"mw-selflink selflink\">Angela Merkel</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Wolfgang_B%C3%B6tsch\" title=\"Wolfgang Bötsch\">Wolfgang Bötsch</a> (CSU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Klaus_T%C3%B6pfer\" title=\"Klaus Töpfer\">Klaus Töpfer</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Eduard_Oswald\" title=\"Eduard Oswald\">Eduard Oswald</a> (CSU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/J%C3%BCrgen_R%C3%BCttgers\" title=\"Jürgen Rüttgers\">Jürgen Rüttgers</a> (CDU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Carl-Dieter_Spranger\" title=\"Carl-Dieter Spranger\">Carl-Dieter Spranger</a> (CSU) |</span>\n<span style=\"white-space:nowrap\"><a href=\"/wiki/Friedrich_Bohl\" title=\"Friedrich Bohl\">Friedrich Bohl</a> (CDU)</span>\n</p>"},
{"text": "<p><a class=\"mw-selflink selflink\">Angela Merkel</a> (CDU) |\n<a href=\"/wiki/Frank-Walter_Steinmeier\" title=\"Frank-Walter Steinmeier\">Frank-Walter Steinmeier</a> (SPD) |\n<a href=\"/wiki/Franz_M%C3%BCntefering\" title=\"Franz Müntefering\">Franz Müntefering</a> (SPD, bis 21. November 2007) |\n<a href=\"/wiki/Olaf_Scholz\" title=\"Olaf Scholz\">Olaf Scholz</a> (SPD, ab 21. November 2007) |\n<a href=\"/wiki/Wolfgang_Sch%C3%A4uble\" title=\"Wolfgang Schäuble\">Wolfgang Schäuble</a> (CDU) |\n<a href=\"/wiki/Brigitte_Zypries\" title=\"Brigitte Zypries\">Brigitte Zypries</a> (SPD) |\n<a href=\"/wiki/Peer_Steinbr%C3%BCck\" title=\"Peer Steinbrück\">Peer Steinbrück</a> (SPD) |\n<a href=\"/wiki/Michael_Glos\" title=\"Michael Glos\">Michael Glos</a> (CSU, bis 10. Februar 2009) |\n<a href=\"/wiki/Karl-Theodor_zu_Guttenberg\" title=\"Karl-Theodor zu Guttenberg\">Karl-Theodor zu Guttenberg</a> (CSU, ab 10. Februar 2009) |\n<a href=\"/wiki/Horst_Seehofer\" title=\"Horst Seehofer\">Horst Seehofer</a> (CSU, bis 27. Oktober 2008) |\n<a href=\"/wiki/Ilse_Aigner\" title=\"Ilse Aigner\">Ilse Aigner</a> (CSU, ab 31. Oktober 2008) |\n<a href=\"/wiki/Franz_Josef_Jung\" title=\"Franz Josef Jung\">Franz Josef Jung</a> (CDU) |\n<a href=\"/wiki/Ursula_von_der_Leyen\" title=\"Ursula von der Leyen\">Ursula von der Leyen</a> (CDU) |\n<a href=\"/wiki/Ulla_Schmidt_(Politikerin,_1949)\" title=\"Ulla Schmidt (Politikerin, 1949)\">Ulla Schmidt</a> (SPD) |\n<a href=\"/wiki/Wolfgang_Tiefensee\" title=\"Wolfgang Tiefensee\">Wolfgang Tiefensee</a> (SPD) |\n<a href=\"/wiki/Sigmar_Gabriel\" title=\"Sigmar Gabriel\">Sigmar Gabriel</a> (SPD) |\n<a href=\"/wiki/Annette_Schavan\" title=\"Annette Schavan\">Annette Schavan</a> (CDU) |\n<a href=\"/wiki/Heidemarie_Wieczorek-Zeul\" title=\"Heidemarie Wieczorek-Zeul\">Heidemarie Wieczorek-Zeul</a> (SPD) |\n<a href=\"/wiki/Thomas_de_Maizi%C3%A8re\" title=\"Thomas de Maizière\">Thomas de Maizière</a> (CDU)\n</p>"},
{"text": "<p><a class=\"mw-selflink selflink\">Angela Merkel</a> (CDU) |\n<a href=\"/wiki/Philipp_R%C3%B6sler\" title=\"Philipp Rösler\">Philipp Rösler</a> (FDP) |\n<a href=\"/wiki/Guido_Westerwelle\" title=\"Guido Westerwelle\">Guido Westerwelle</a> (FDP) |\n<a href=\"/wiki/Thomas_de_Maizi%C3%A8re\" title=\"Thomas de Maizière\">Thomas de Maizière</a> (CDU) |\n<a href=\"/wiki/Hans-Peter_Friedrich\" title=\"Hans-Peter Friedrich\">Hans-Peter Friedrich</a> (CSU, seit 3. März 2011) |\n<a href=\"/wiki/Wolfgang_Sch%C3%A4uble\" title=\"Wolfgang Schäuble\">Wolfgang Schäuble</a> (CDU) |\n<a href=\"/wiki/Sabine_Leutheusser-Schnarrenberger\" title=\"Sabine Leutheusser-Schnarrenberger\">Sabine Leutheusser-Schnarrenberger</a> (FDP) |\n<a href=\"/wiki/Karl-Theodor_zu_Guttenberg\" title=\"Karl-Theodor zu Guttenberg\">Karl-Theodor zu Guttenberg</a> (CSU, bis 3. März 2011) |\n<a href=\"/wiki/Rainer_Br%C3%BCderle\" title=\"Rainer Brüderle\">Rainer Brüderle</a> (FDP, bis 12. Mai 2011) |\n<a href=\"/wiki/Ilse_Aigner\" title=\"Ilse Aigner\">Ilse Aigner</a> (CSU, bis 30. September 2013) |\n<a href=\"/wiki/Franz_Josef_Jung\" title=\"Franz Josef Jung\">Franz Josef Jung</a> (CDU, bis 30. November 2009) |\n<a href=\"/wiki/Ursula_von_der_Leyen\" title=\"Ursula von der Leyen\">Ursula von der Leyen</a> (CDU) |\n<a href=\"/wiki/Kristina_Schr%C3%B6der\" title=\"Kristina Schröder\">Kristina Schröder</a> (CDU, seit 30. November 2009) |\n<a href=\"/wiki/Daniel_Bahr\" title=\"Daniel Bahr\">Daniel Bahr</a> (FDP, seit 12. Mai 2011) |\n<a href=\"/wiki/Peter_Ramsauer\" title=\"Peter Ramsauer\">Peter Ramsauer</a> (CSU) |\n<a href=\"/wiki/Norbert_R%C3%B6ttgen\" title=\"Norbert Röttgen\">Norbert Röttgen</a> (CDU, bis 22. Mai 2012) |\n<a href=\"/wiki/Peter_Altmaier\" title=\"Peter Altmaier\">Peter Altmaier</a> (CDU, seit 22. Mai 2012) |\n<a href=\"/wiki/Annette_Schavan\" title=\"Annette Schavan\">Annette Schavan</a> (CDU, bis 14. Februar 2013) |\n<a href=\"/wiki/Johanna_Wanka\" title=\"Johanna Wanka\">Johanna Wanka</a> (CDU, seit 14. Februar 2013) |\n<a href=\"/wiki/Dirk_Niebel\" title=\"Dirk Niebel\">Dirk Niebel</a> (FDP) |\n<a href=\"/wiki/Ronald_Pofalla\" title=\"Ronald Pofalla\">Ronald Pofalla</a> (CDU)\n</p>"},
{"text": "<p><a class=\"mw-selflink selflink\">Angela Merkel</a> (CDU) |\n<a href=\"/wiki/Sigmar_Gabriel\" title=\"Sigmar Gabriel\">Sigmar Gabriel</a> (SPD) |\n<a href=\"/wiki/Frank-Walter_Steinmeier\" title=\"Frank-Walter Steinmeier\">Frank-Walter Steinmeier</a> (SPD, bis 27. Januar 2017) |\n<a href=\"/wiki/Thomas_de_Maizi%C3%A8re\" title=\"Thomas de Maizière\">Thomas de Maizière</a> (CDU) |\n<a href=\"/wiki/Heiko_Maas\" title=\"Heiko Maas\">Heiko Maas</a> (SPD) |\n<a href=\"/wiki/Wolfgang_Sch%C3%A4uble\" title=\"Wolfgang Schäuble\">Wolfgang Schäuble</a> (CDU, bis 24. Oktober 2017) |\n<a href=\"/wiki/Andrea_Nahles\" title=\"Andrea Nahles\">Andrea Nahles</a> (SPD, bis 28. September 2017) |\n<a href=\"/wiki/Brigitte_Zypries\" title=\"Brigitte Zypries\">Brigitte Zypries</a> (SPD, seit 27. Januar 2017) |\n<a href=\"/wiki/Hans-Peter_Friedrich\" title=\"Hans-Peter Friedrich\">Hans-Peter Friedrich</a> (CSU, bis 14. Februar 2014) |\n<a href=\"/wiki/Ursula_von_der_Leyen\" title=\"Ursula von der Leyen\">Ursula von der Leyen</a> (CDU) |\n<a href=\"/wiki/Katarina_Barley\" title=\"Katarina Barley\">Katarina Barley</a> (SPD, seit 2. Juni 2017) |\n<a href=\"/wiki/Manuela_Schwesig\" title=\"Manuela Schwesig\">Manuela Schwesig</a> (SPD, bis 2. Juni 2017) |\n<a href=\"/wiki/Hermann_Gr%C3%B6he\" title=\"Hermann Gröhe\">Hermann Gröhe</a> (CDU) |\n<a href=\"/wiki/Alexander_Dobrindt\" title=\"Alexander Dobrindt\">Alexander Dobrindt</a> (CSU, bis 24. Oktober 2017) |\n<a href=\"/wiki/Barbara_Hendricks_(Politikerin)\" title=\"Barbara Hendricks (Politikerin)\">Barbara Hendricks</a> (SPD) |\n<a href=\"/wiki/Johanna_Wanka\" title=\"Johanna Wanka\">Johanna Wanka</a> (CDU) |\n<a href=\"/wiki/Gerd_M%C3%BCller_(Politiker,_1955)\" title=\"Gerd Müller (Politiker, 1955)\">Gerd Müller</a> (CSU) |\n<a href=\"/wiki/Peter_Altmaier\" title=\"Peter Altmaier\">Peter Altmaier</a> (CDU) |\n<a href=\"/wiki/Christian_Schmidt\" title=\"Christian Schmidt\">Christian Schmidt</a> (CSU, seit 17. Februar 2014)\n</p>"},
{"text": "<p><a class=\"mw-selflink selflink\">Angela Merkel</a> (CDU) |\n<a href=\"/wiki/Olaf_Scholz\" title=\"Olaf Scholz\">Olaf Scholz</a> (SPD) |\n<a href=\"/wiki/Heiko_Maas\" title=\"Heiko Maas\">Heiko Maas</a> (SPD) |\n<a href=\"/wiki/Horst_Seehofer\" title=\"Horst Seehofer\">Horst Seehofer</a> (CSU) |\n<a href=\"/wiki/Katarina_Barley\" title=\"Katarina Barley\">Katarina Barley</a> (SPD, bis 27. Juni 2019) |\n<a href=\"/wiki/Christine_Lambrecht\" title=\"Christine Lambrecht\">Christine Lambrecht</a> (SPD, ab 27. Juni 2019) |\n<a href=\"/wiki/Peter_Altmaier\" title=\"Peter Altmaier\">Peter Altmaier</a> (CDU) |\n<a href=\"/wiki/Hubertus_Heil\" title=\"Hubertus Heil\">Hubertus Heil</a> (SPD) |\n<a href=\"/wiki/Julia_Kl%C3%B6ckner\" title=\"Julia Klöckner\">Julia Klöckner</a> (CDU) |\n<a href=\"/wiki/Ursula_von_der_Leyen\" title=\"Ursula von der Leyen\">Ursula von der Leyen</a> (CDU, bis 17. Juli 2019) |\n<a href=\"/wiki/Annegret_Kramp-Karrenbauer\" title=\"Annegret Kramp-Karrenbauer\">Annegret Kramp-Karrenbauer</a> (CDU, ab 17. Juli 2019) |\n<a href=\"/wiki/Franziska_Giffey\" title=\"Franziska Giffey\">Franziska Giffey</a> (SPD, bis 20. Mai 2021) |\n<a href=\"/wiki/Jens_Spahn\" title=\"Jens Spahn\">Jens Spahn</a> (CDU) |\n<a href=\"/wiki/Andreas_Scheuer\" title=\"Andreas Scheuer\">Andreas Scheuer</a> (CSU) |\n<a href=\"/wiki/Svenja_Schulze\" title=\"Svenja Schulze\">Svenja Schulze</a> (SPD) |\n<a href=\"/wiki/Anja_Karliczek\" title=\"Anja Karliczek\">Anja Karliczek</a> (CDU) |\n<a href=\"/wiki/Gerd_M%C3%BCller_(Politiker,_1955)\" title=\"Gerd Müller (Politiker, 1955)\">Gerd Müller</a> (CSU) |\n<a href=\"/wiki/Helge_Braun\" title=\"Helge Braun\">Helge Braun</a> (CDU)\n</p>"},
{"text": "<p><a href=\"/wiki/Reinhold_Lobedanz\" title=\"Reinhold Lobedanz\">Reinhold Lobedanz</a> (1945–1952) |\n<a href=\"/wiki/G%C3%BCnther_Krause\" title=\"Günther Krause\">Günther Krause</a> (1990–1993) |\n<a class=\"mw-selflink selflink\">Angela Merkel</a> (1993–2000) |\n<a href=\"/wiki/Steffie_Schnoor\" title=\"Steffie Schnoor\">Steffie Schnoor</a> (2000–2001) |\n<a href=\"/wiki/Eckhardt_Rehberg\" title=\"Eckhardt Rehberg\">Eckhardt Rehberg</a> (2001–2005) |\n<a href=\"/wiki/J%C3%BCrgen_Seidel\" title=\"Jürgen Seidel\">Jürgen Seidel</a> (2005–2009) |\n<a href=\"/wiki/Lorenz_Caffier\" title=\"Lorenz Caffier\">Lorenz Caffier</a> (2009–2017) |\n<a href=\"/wiki/Vincent_Kokert\" title=\"Vincent Kokert\">Vincent Kokert</a> (2017–2020) |\n<a href=\"/wiki/Eckhardt_Rehberg\" title=\"Eckhardt Rehberg\">Eckhardt Rehberg</a> (2020, kommissarisch) |\n<a href=\"/wiki/Michael_Sack\" title=\"Michael Sack\">Michael Sack</a> (2020–2021) |\n<a href=\"/wiki/Eckhardt_Rehberg\" title=\"Eckhardt Rehberg\">Eckhardt Rehberg</a> (2021–2022, kommissarisch) |\n<a href=\"/wiki/Franz-Robert_Liskow\" title=\"Franz-Robert Liskow\">Franz-Robert Liskow</a> (seit 2022)\n</p>"},
{"text": "<p>1950: <a href=\"/wiki/Richard_Coudenhove-Kalergi\" title=\"Richard Coudenhove-Kalergi\">Richard Coudenhove-Kalergi</a> |\n1951: <a href=\"/wiki/Hendrik_Brugmans\" title=\"Hendrik Brugmans\">Hendrik Brugmans</a> |\n1952: <a href=\"/wiki/Alcide_De_Gasperi\" title=\"Alcide De Gasperi\">Alcide De Gasperi</a> |\n1953: <a href=\"/wiki/Jean_Monnet\" title=\"Jean Monnet\">Jean Monnet</a> |\n1954: <a href=\"/wiki/Konrad_Adenauer\" title=\"Konrad Adenauer\">Konrad Adenauer</a> |\n1956: <a href=\"/wiki/Winston_Churchill\" title=\"Winston Churchill\">Winston Churchill</a> |\n1957: <a href=\"/wiki/Paul-Henri_Spaak\" title=\"Paul-Henri Spaak\">Paul-Henri Spaak</a> |\n1958: <a href=\"/wiki/Robert_Schuman\" title=\"Robert Schuman\">Robert Schuman</a> |\n1959: <a href=\"/wiki/George_C._Marshall\" title=\"George C. Marshall\">George C. Marshall</a> |\n1960: <a href=\"/wiki/Joseph_Bech\" title=\"Joseph Bech\">Joseph Bech</a> |\n1961: <a href=\"/wiki/Walter_Hallstein\" title=\"Walter Hallstein\">Walter Hallstein</a> |\n1963: <a href=\"/wiki/Edward_Heath\" title=\"Edward Heath\">Edward Heath</a> |\n1964: <a href=\"/wiki/Antonio_Segni\" title=\"Antonio Segni\">Antonio Segni</a> |\n1966: <a href=\"/wiki/Jens_Otto_Krag\" title=\"Jens Otto Krag\">Jens Otto Krag</a> |\n1967: <a href=\"/wiki/Joseph_Luns\" title=\"Joseph Luns\">Joseph Luns</a> |\n1969: <a href=\"/wiki/Europ%C3%A4ische_Kommission\" title=\"Europäische Kommission\">Europäische Kommission</a> |\n1970: <a href=\"/wiki/Fran%C3%A7ois_Seydoux_de_Clausonne\" title=\"François Seydoux de Clausonne\">François Seydoux de Clausonne</a> |\n1972: <a href=\"/wiki/Roy_Jenkins\" title=\"Roy Jenkins\">Roy Jenkins</a> |\n1973: <a href=\"/wiki/Salvador_de_Madariaga\" title=\"Salvador de Madariaga\">Salvador de Madariaga</a> |\n1976: <a href=\"/wiki/Leo_Tindemans\" title=\"Leo Tindemans\">Leo Tindemans</a> |\n1977: <a href=\"/wiki/Walter_Scheel\" title=\"Walter Scheel\">Walter Scheel</a> |\n1978: <a href=\"/wiki/Konstantinos_Karamanlis\" title=\"Konstantinos Karamanlis\">Konstantinos Karamanlis</a> |\n1979: <a href=\"/wiki/Emilio_Colombo\" title=\"Emilio Colombo\">Emilio Colombo</a> |\n1981: <a href=\"/wiki/Simone_Veil\" title=\"Simone Veil\">Simone Veil</a> |\n1982: <a href=\"/wiki/Juan_Carlos_I.\" title=\"Juan Carlos I.\">Juan Carlos I.</a> |\n1984: <a href=\"/wiki/Karl_Carstens\" title=\"Karl Carstens\">Karl Carstens</a> |\n1986: Das Volk von Luxemburg |\n1987: <a href=\"/wiki/Henry_Kissinger\" title=\"Henry Kissinger\">Henry Kissinger</a> |\n1988: <a href=\"/wiki/Fran%C3%A7ois_Mitterrand\" title=\"François Mitterrand\">François Mitterrand</a> und <a href=\"/wiki/Helmut_Kohl\" title=\"Helmut Kohl\">Kohl</a> |\n1989: <a href=\"/wiki/Fr%C3%A8re_Roger\" title=\"Frère Roger\">Frère Roger</a> |\n1990: <a href=\"/wiki/Gyula_Horn\" title=\"Gyula Horn\">Gyula Horn</a> |\n1991: <a href=\"/wiki/V%C3%A1clav_Havel\" title=\"Václav Havel\">Václav Havel</a> |\n1992: <a href=\"/wiki/Jacques_Delors\" title=\"Jacques Delors\">Jacques Delors</a> |\n1993: <a href=\"/wiki/Felipe_Gonz%C3%A1lez\" title=\"Felipe González\">Felipe González</a> |\n1994: <a href=\"/wiki/Gro_Harlem_Brundtland\" title=\"Gro Harlem Brundtland\">Gro Harlem Brundtland</a> |\n1995: <a href=\"/wiki/Franz_Vranitzky\" title=\"Franz Vranitzky\">Franz Vranitzky</a> |\n1996: <a href=\"/wiki/Beatrix_(Niederlande)\" title=\"Beatrix (Niederlande)\">Beatrix (Niederlande)</a> |\n1997: <a href=\"/wiki/Roman_Herzog\" title=\"Roman Herzog\">Roman Herzog</a> |\n1998: <a href=\"/wiki/Bronis%C5%82aw_Geremek\" title=\"Bronisław Geremek\">Bronisław Geremek</a> |\n1999: <a href=\"/wiki/Tony_Blair\" title=\"Tony Blair\">Tony Blair</a> |\n2000: <a href=\"/wiki/Bill_Clinton\" title=\"Bill Clinton\">Bill Clinton</a> |\n2001: <a href=\"/wiki/Gy%C3%B6rgy_Konr%C3%A1d\" title=\"György Konrád\">György Konrád</a> |\n2002: <a href=\"/wiki/Euro\" title=\"Euro\">Euro</a> |\n2003: <a href=\"/wiki/Val%C3%A9ry_Giscard_d%E2%80%99Estaing\" title=\"Valéry Giscard d’Estaing\">Valéry Giscard d’Estaing</a> |\n2004: <a href=\"/wiki/Pat_Cox\" title=\"Pat Cox\">Pat Cox</a> |\n2004 Außerordentlicher Karlspreis: <a href=\"/wiki/Johannes_Paul_II.\" title=\"Johannes Paul II.\">Johannes Paul II.</a> |\n2005: <a href=\"/wiki/Carlo_Azeglio_Ciampi\" title=\"Carlo Azeglio Ciampi\">Carlo Azeglio Ciampi</a> |\n2006: <a href=\"/wiki/Jean-Claude_Juncker\" title=\"Jean-Claude Juncker\">Jean-Claude Juncker</a> |\n2007: <a href=\"/wiki/Javier_Solana\" title=\"Javier Solana\">Javier Solana</a> |\n2008: <a class=\"mw-selflink selflink\">Angela Merkel</a> |\n2009: <a href=\"/wiki/Andrea_Riccardi\" title=\"Andrea Riccardi\">Andrea Riccardi</a> |\n2010: <a href=\"/wiki/Donald_Tusk\" title=\"Donald Tusk\">Donald Tusk</a> |\n2011: <a href=\"/wiki/Jean-Claude_Trichet\" title=\"Jean-Claude Trichet\">Jean-Claude Trichet</a> |\n2012: <a href=\"/wiki/Wolfgang_Sch%C3%A4uble\" title=\"Wolfgang Schäuble\">Wolfgang Schäuble</a> |\n2013: <a href=\"/wiki/Dalia_Grybauskait%C4%97\" title=\"Dalia Grybauskaitė\">Dalia Grybauskaitė</a> |\n2014: <a href=\"/wiki/Herman_Van_Rompuy\" title=\"Herman Van Rompuy\">Herman Van Rompuy</a> |\n2015: <a href=\"/wiki/Martin_Schulz\" title=\"Martin Schulz\">Martin Schulz</a> |\n2016: <a href=\"/wiki/Franziskus_(Papst)\" title=\"Franziskus (Papst)\">Franziskus</a> |\n2017: <a href=\"/wiki/Timothy_Garton_Ash\" title=\"Timothy Garton Ash\">Timothy Garton Ash</a> |\n2018: <a href=\"/wiki/Emmanuel_Macron\" title=\"Emmanuel Macron\">Emmanuel Macron</a> |\n2019: <a href=\"/wiki/Ant%C3%B3nio_Guterres\" title=\"António Guterres\">António Guterres</a> |\n2020: <a href=\"/wiki/Klaus_Johannis\" title=\"Klaus Johannis\">Klaus Johannis</a> |\n2022: <a href=\"/wiki/Maryja_Kalesnikawa\" title=\"Maryja Kalesnikawa\">Maryja Kalesnikawa</a>, <a href=\"/wiki/Weranika_Zepkala\" title=\"Weranika Zepkala\">Weranika Zepkala</a>, <a href=\"/wiki/Swjatlana_Zichanouskaja\" title=\"Swjatlana Zichanouskaja\">Swjatlana Zichanouskaja</a> |\n2023: <a href=\"/wiki/Ukrainer\" title=\"Ukrainer\">Ukrainisches Volk</a>, <a href=\"/wiki/Wolodymyr_Selenskyj\" title=\"Wolodymyr Selenskyj\">Wolodymyr Selenskyj</a>\n</p>"},
{"text": "<p><a href=\"/wiki/Axel_Springer\" title=\"Axel Springer\">Axel Springer</a> (1978) |\n<a href=\"/w/index.php?title=Fred_W._Lessing&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Fred W. Lessing (Seite nicht vorhanden)\">Fred W. Lessing</a> (1980) |\n<a href=\"/wiki/Fred_Grubel\" title=\"Fred Grubel\">Fred Grubel</a> (1995) |\n<a href=\"/wiki/Ernst_Cramer_(Journalist)\" title=\"Ernst Cramer (Journalist)\">Ernst Cramer</a> (1996) |\n<a href=\"/wiki/Helmut_Sonnenfeldt\" title=\"Helmut Sonnenfeldt\">Helmut Sonnenfeldt</a> (1997) |\n<a href=\"/wiki/George_L._Mosse\" title=\"George L. Mosse\">George L. Mosse</a> (1998) |\n<a href=\"/wiki/W._Michael_Blumenthal\" title=\"W. Michael Blumenthal\">W. Michael Blumenthal</a> (1999) |\n<a href=\"/wiki/Edgar_Miles_Bronfman_senior\" title=\"Edgar Miles Bronfman senior\">Edgar Bronfman</a> (2000) |\n<a href=\"/wiki/Johannes_Rau\" title=\"Johannes Rau\">Johannes Rau</a> (2001) |\n<a href=\"/wiki/Ruth_Westheimer\" title=\"Ruth Westheimer\">Ruth Westheimer</a> (2002) |\n<a href=\"/wiki/Daniel_Libeskind\" title=\"Daniel Libeskind\">Daniel Libeskind</a> (2003) |\n<a href=\"/wiki/Fritz_Stern\" title=\"Fritz Stern\">Fritz Stern</a> (2004) | \n<a href=\"/wiki/Otto_Schily\" title=\"Otto Schily\">Otto Schily</a> (2005) | \n<a href=\"/wiki/James_Wolfensohn\" title=\"James Wolfensohn\">James Wolfensohn</a> (2006) | \n<a href=\"/wiki/Mathias_D%C3%B6pfner\" title=\"Mathias Döpfner\">Mathias Döpfner</a> (2007) | \n<a href=\"/wiki/Wolfgang_Ischinger\" title=\"Wolfgang Ischinger\">Wolfgang Ischinger</a> (2008) |\n<a href=\"/wiki/Joschka_Fischer\" title=\"Joschka Fischer\">Joschka Fischer</a> (2009) |\n<a href=\"/wiki/Kurt_Masur\" title=\"Kurt Masur\">Kurt Masur</a> (2010) |\n<a class=\"mw-selflink selflink\">Angela Merkel</a> (2010) |\n<a href=\"/wiki/Anselm_Kiefer\" title=\"Anselm Kiefer\">Anselm Kiefer</a> (2011) |\n<a href=\"/wiki/Margarethe_von_Trotta\" title=\"Margarethe von Trotta\">Margarethe von Trotta</a> (2012) |\n<a href=\"/wiki/Stuart_E._Eizenstat\" title=\"Stuart E. Eizenstat\">Stuart E. Eizenstat</a> (2013) |\n<a href=\"/wiki/Joachim_Gauck\" title=\"Joachim Gauck\">Joachim Gauck</a> (2014) |\n<a href=\"/wiki/Ismar_Schorsch\" title=\"Ismar Schorsch\">Ismar Schorsch</a> (2015) |\n<a href=\"/wiki/Robert_M._Morgenthau\" title=\"Robert M. Morgenthau\">Robert M. Morgenthau</a> (2016) |\n<a href=\"/wiki/Max_M._Warburg_Jr.\" title=\"Max M. Warburg Jr.\">Max Warburg</a> (2017) |\nHuberta von Voss-Wittig und <a href=\"/wiki/Peter_Wittig\" title=\"Peter Wittig\">Peter Wittig</a> (2018) |\n<a href=\"/wiki/Martha_Minow\" title=\"Martha Minow\">Martha Minow</a> (2019) |\n<a href=\"/wiki/Frank-Walter_Steinmeier\" title=\"Frank-Walter Steinmeier\">Frank-Walter Steinmeier</a> (2021) |\n<a href=\"/wiki/Amy_Gutmann\" title=\"Amy Gutmann\">Amy Gutmann</a> (2022)\n</p>"}
]